{
  "@context": "http://schema.org",
  "@type": [
    "LodgingBusiness"
  ],
  "url": [
    "http://www.fewo-leutasch-tirol.at",
    "http://upload.seefeld.com/intranet/Deskline/AGBH2006.pdf"
  ],
  "address": {
    "@type": "PostalAddress",
    "name": "Ferienwohnung Waldparadies",
    "streetAddress": "Emmat 369 c",
    "addressLocality": "Leutasch",
    "postalCode": "6105",
    "addressCountry": "AT",
    "telephone": "(0043) 5214 6593",
    "email": "landhaus-manuela@aon.at",
    "url": "http://www.fewo-leutasch-tirol.at"
  },
  "name": "Ferienwohnung Waldparadies",
  "description": [
    "Unser Bio Haus liegt im Ortsteil Emmat direkt am Waldrand, abseits der Verkehrsstraße in äußerst ruhiger, idyllischer Lage mit Blick auf die Hohe Munde und Gehrenspitze, umgeben von eingem bauerngarten (1500m2) mit schönen sonnigen und schattigen Plätzen.\n\nNur 7 Minuten Fußweg zum Ortskern Weidach mit Einkaufszentrum und Bushaltestelle.\n\nAusgangspunkt zahlreicher Wanderungen. Zur Langlaufloipe nur 500m Fußweg.\n\nSie können eine sehr komfortable 3-Raum Fewo, bestehend aus WOHNZIMMER MIT BAUERNOFEN, WOHNKÜCHE, SCHLAFZIMMER, DUSCHE / WC und ABSTELLRAUM ausgestattet im Original Tiroler \"Kranebitterstiel\", bewohnen und entspannen\n\nDas Motto: \"Tagsüber Natur pur draußen - danach vollendete Gemütlichkeit im Haus\"\n\nRufen Sie einfach an - es lohnt sich (0043 / 5214 / 6593). Wir suchen sehr gerne den persönlichen Kontakt!\nSo entsteht gegenseitiges Vertrauen!\n\nEinfach, informativ, direkt, offen und freundlich ist unsere Devise.",
    "exclusive Ortstaxe, Loipenkarte und Endreinigung\n\nAuf wunsch werden zum Frühstück verschiedene ofenfrische Brötchen bereit gestellt.\n\n... und die Preise...?\nRufen Sie uns einfach an, so kann der saisonale Preis direkt abgestimmt werden.\n",
    "Das Leutaschtal liegt auf einem Hochplateau zwischen Mittenwald und Seefeld. Aus Richtung Deutschland kommend gibt es zwei Möglichkeiten, nach Leutasch zu gelangen:\n\nVariante D1:\nÜber Mittenwald durch die Leutaschklamm kommend und die Staatsgrenze am Ende der Leutaschklamm überquerend (weitere Beschreibung siehe nächsten Abschnitt, Punkt 1).\n\nVariante D2:\nÜber Mittenwald kommend, indem man auf der Bundesstrasse B2 verbleibt und die Staatsgrenze auf jener Bundesstraße bei Scharnitz überquert. Man folgt der Bundesstraße (österreichische B 177) nun weiter und durchfährt die nächste Ortschaft namens \"Gießenbach\". Gleich hinter dieser Ortschaft zweigt nach rechts eine deutlich ansteigende Straße nach Leutasch ab. Am Ende der Steigung zweigt die Straße dann nach links Richtung Seefeld und nach rechts Richtung Leutasch / Weidach ab. Nun kommt man in den Ortsteil Weidach genau so hinein, wie wenn man direkt von Seefeld aus nach Leutasch fahren würde (weitere Beschreibung siehe nächsten Abschnitt, Punkt 2).  \n\nVon der Inntalautobahn A12 (Innsbruck - Bregenz) aus kommend, gibt es ebenso zwei Möglichkeiten, nach Leutasch zu gelangen: \n\nVariante Ö1:\nVon der Autobahnabfahrt \"Zirl Ost\" folgt man der dann stark ansteigenden Bundesstraße 177 Richtung Garmisch / Seefeld. Am Beginn von Seefeld biegt man links ab und folgt der Beschilderung \"Leutasch\". Nach dem Ortsausgang von Seefeld kommt man noch durch \"Neuleutasch\", bevor man in Serpentinen hinunter in den Leutascher Ortsteil Weidach gelangt (weitere Beschreibung siehe nächsten Abschnitt, Punkt 2).\n\nVariante Ö2:\nVon der Autobahnabfahrt Telfs-Ost (meist aus Richtung Bregenz/ Arlberg/Imst kommend) folgt man den Hinweisschildern Richtung Leutasch. Direkt hinter der Autobahnausfahrt Telfs-Ost folgt dazu ein Kreisverkehr, den man in gerader Richtung durchquert. Nun fährt man am Werk der Firma Liebherr vorbei, bis dass man an einen weiteren Kreisverkehr gelangt.  Dort biegt man rechts nach Leutasch ab. Etwa auf halber Höhe der stark ansteigenden Straße muss man dann nach links Richtung Leutasch abbiegen.\nAuf der Anhöhe sieht man die Zufahrt zum \"Interalpenhotel\".\nVon hier geht die restliche Strecke abwärts nach Leutasch\n(weitere Beschreibung siehe nächsten Abschnitt, Punkt 3).  \n  \n \nLeutasch besteht aus einer Vielzahl von Ortsteilen, die sich wie an einer Perlenkette aufgereiht durch das Tal ziehen. Das Zentrum von Leutasch bildet der Ortsteil \"Weidach\".\n\n1. Aus Ri. Mittenwald / Leutaschklamm:\nAb der Staatsgrenze durchfährt man zunächst mehrere Ortsteile (siehe Karte). Nachdem man durch Ahrn und Gasse gekommen ist, biegt man nach links Richtung Seefeld / Weidach ab. An der nächsten Abzweigung nach rechts (Richtung Kirchplatzl u.a.) fährt man geradeaus weiter. 170m nach dieser Abzweigung zweigt nach rechts  eine Straße ab (rechts auf der Ecke ist hier ein Schlecker- Drogerieladen). Hier biegt man nach rechts ab. Nach  ca. 1000m findet sich die\nPension Rustical auf der rechten Seite.\n\n \n  2. Aus Ri. Seefeld / Zirl/ Innsbruck:\nNachdem man die Serpentinen der abschüssigen Strecke aus Richtung Seefeld durchfahren hat, sieht man links die Zufahrt zum Spiel- und Funpark Leutasch und zum Skilift \"Kreith\". Fährt man geradeaus weiter, folgt auf der linken Seite zunächst eine OMV- Tankstelle und wenige Meter weiter die Raiffeisenbank. Rund 120 Meter nach der Raiffeisen-   bank zweigt nach links eine Straße ab.\nLinks auf der Ecke sieht man hier einen Schlecker-Drogerieladen. Hier biegt man nach links ab. Nach ca. 1000m findet sich die Pension Rustical auf der rechten Seite. \n \n   3. Aus Richtung Telfs / Imst /Arlberg: \nHier durchfährt man zunächst den Ortsteil \"Ostbach\" in Richtung Kirchplatzl. Nachdem man den Ortsteil Kirchplatzl (hier befindet sich das Gemeindeamt und das Tourismusbüro) durchfahren hat, folgt eine Abzweigung nach rechts auf Höhe des Sportplatzes. Hier biegt man nach rechts ab. Rund 200 Meter nach dieser Abzweigung findet sich die Pension   Rustical auf der linken Seite.\n \n\n \n"
  ],
  "image": [
    {
      "@type": "ImageObject",
      "url": "http://resc.deskline.net/images/SEE/1/87fd7616-1773-4ebc-9df4-fd031be3d3c4/99/image.jpg",
      "caption": "Winter"
    },
    {
      "@type": "ImageObject",
      "url": "http://resc.deskline.net/images/SEE/1/1723a536-c8e6-486e-bf19-fc3dc135368b/99/image.jpg",
      "caption": "Sommer"
    },
    {
      "@type": "ImageObject",
      "url": "http://resc.deskline.net/images/SEE/1/48b7900a-8144-4839-b453-4b236f0f49c0/99/image.jpg",
      "caption": "Seitanansicht"
    },
    {
      "@type": "ImageObject",
      "url": "http://resc.deskline.net/images/SEE/1/8ffb3f5d-7c56-4951-b1b8-667205e9ff41/99/image.jpg",
      "caption": "Seitenansicht1"
    }
  ],
  "geo": {
    "@type": "GeoCoordinates",
    "latitude": "47.3764642573681",
    "longitude": "11.1740126134919"
  },
  "currenciesAccepted": "EUR",
  "makesOffer": [
    {
      "@type": "Offer",
      "name": "Appartement/Fewo, Dusche, WC, 1 Schlafraum",
      "description": "Die Ferienwohnung für 2 - 4 Personen ist gemütlich im Tiroler Stil eingerichtet, verfügt über eine große komplett ausgestattete Essküche, ein separates Schlafzimmer mit Dusche/WC, einen begehbaren Schrankraum, einen Abstellraum, sowie über ein großes Wohnzimmer mit Bauernofen. Die Wohnung hat einen eigenen Eingang und ist mit jedem Komfort, u.a. Sat-TV, Stereo-Anlage, Selbstwahltelefon, Staubsauger \u0026 Bügelbrett ausgestattet. Auf der großen Terrasse mit dem schönem Garten zur Südseite und der bezaubernden Liegewiese können Sie viele Stunden im Grünen verbringen.",
      "availability": "http://schema.org/InStock",
      "itemOffered": [
        {
          "@type": [
            "Apartment",
            "Product"
          ],
          "name": "Apartment/1 Schlafraum/Dusche, WC",
          "numberOfRooms": "2.0",
          "occupancy": {
            "@type": "QuantitativeValue",
            "maxValue": "3",
            "minValue": "1"
          }
        }
      ],
      "priceSpecification": [
        {
          "@type": "PriceSpecification",
          "description": "Pax 1",
          "minPrice": "45.00",
          "maxPrice": "90.00",
          "priceCurrency": "EUR"
        },
        {
          "@type": "PriceSpecification",
          "description": "Pax 2",
          "minPrice": "45.00",
          "maxPrice": "90.00",
          "priceCurrency": "EUR"
        },
        {
          "@type": "PriceSpecification",
          "description": "Pax 3",
          "minPrice": "55.00",
          "maxPrice": "100.00",
          "priceCurrency": "EUR"
        }
      ]
    }
  ]
}