{
  "@context": "http://schema.org",
  "@type": [
    "LodgingBusiness"
  ],
  "url": [
    "http://www.moessmer-leutasch.at",
    "http://upload.seefeld.com/intranet/Deskline/AGBH2006.pdf"
  ],
  "address": {
    "@type": "PostalAddress",
    "name": "Appartementhaus Mößmer",
    "streetAddress": "Unterkirchen 244 b",
    "addressLocality": "Leutasch",
    "postalCode": "6105",
    "addressCountry": "AT",
    "telephone": "(0043) 5214 6745",
    "email": "info@moessmer-leutasch.at",
    "url": "http://www.moessmer-leutasch.at"
  },
  "name": "Appartementhaus Mößmer",
  "description": [
    "Unser Haus liegt in ruhig gelegener, unverbauter Lage im Sommer mit Ausgangspunkt von unzähligen Wandermöglichkeiten und im Winter direkt an der Langlaufloipe mit Anschluss an das Winterwandernetz.\n\nUnsere Wohnungen sind im Tiroler Stil eingerichtet und komfortabel ausgestattet:  Farbfernseher mit SAT-Anlage (In- und ausländische Sender), Radio, Telefon, Fußbodenheizung (bei Bedarf wird auch im Sommer geheizt). Jede unserer Wohnungen hat einen eigenen, abgeschlossenen, großzügigen Balkon mit Tisch, Garten- und Liegestühlen.\n\nDas Schlafzimmer ist mit einem Doppelbett, großen Kleiderkasten, Ablagebereichen und Garderobe ausgestattet. Bettwäsche, Bade- und Handtücher und Tischdecken. Komplett ausgestattete Dusche/WC separat. \n\nDie Küche besteht aus einem kompletten Küchenblock (Einbauküche) und ist mit einem Vierplattenherd samt Backrohr, Dunstabzug, Kühlschrank mit Gefrierfach, Kaffeemaschine, Kochtöpfe samt Zubehör, Geschirr und Besteck ausgestattet.\n\n",
    "Inklusive: Heizung, Wasser, Strom, PKW-Parkplatz, Eintritt ins Alpenbad (Sommer)\nExklusive: Endreinigung, Ortstaxe, Telefon\n\nWäscheservice: Sie bekommen alle 3 Tage bzw. nach Bedarf frische Hand- und Badetücher und jede Woche frische Bettwäsche zur Verfügung gestellt.\n\nBrötchenservice: Unser Leutascher Bäcker bringt Ihnen jeden Morgen Ihr Brot, \ndas Sie am Vortag bestellt haben,  fürs Frühstück ohne Aufpreis ins Haus.\n\nFür die Gäste unseres Hauses haben wir an das Alpenbad Leutasch einen Pauschalbetrag bezahlt und daher können Sie im Sommer das Hallenbad mit Riesenwasserrutsche und großzügiger Liegewiese mit Kinderspielplatz KOSTENLOS und UNBEGRENZT benützen. Gegen einen geringen Aufpreis können Sie auch die wunderschöne Saunalandschaft im Tiroler Holzblockhütten-Design mit Felsengrotte etc. benützen.\n\nKostenloser Radverleih:\nDirekt bei uns können Sie jederzeit Fahrräder und Mountainbikes KOSTENLOS ausleihen und auf den zahlreichen Wegen abseits der Straße Leutasch erkunden.\n\nWir stellen Ihnen gerne kostenlos ein Gitterbett inklusive Bettwäsche und einen Kinderhochstuhl zur Verfügung.\nJederzeit können Sie in unserem gepflegten Garten in der Sonne liegen und Ihre Kinder können auf dem eingerichteten Spielplatz herumtollen (Schaukel, Klettergerüst, Sandkiste mit ausreichend Spielgerät, Basketballkorb, Federballspiel, usw.)\n\nSelbstverständlich sind Haustiere bei uns erlaubt!\nIm Sommer steht Ihnen  ein Grill zur Verfügung! Tischtennis, Federball, Fußbälle, Basketbälle. Trockenraum für Ihre Wäsche.\nBushaltestelle direkt beim Haus.\nGerne sind wir Ihnen behilflich bei Ihrer Wander- und Ausflugsplanung.",
    "Auto: \nVom Norden aus \nkönnen Sie das Leutaschtal über München-Garmisch-Mittenwald-Leutasch (Leutasch ist MAUTFREI erreichbar) erreichen. \n\nVom Westen \nüber den Arlberg-Telfs-Leutasch. \n\nVom Süden her \nkönnen Sie Leutasch über den Brennerpass-Innsbruck-Seefeld-Leutasch erreichen. \n\nVom Osten aus über \nInnsbruck-Seefeld-Leutasch. \n\nBahn: Mit der Bahn fahren Sie nach Seefeld oder bis Mittenwald. \nDanach können Sie mit dem Bus oder Taxi ab Bahnhof Seefeld bzw. Mittenwald nach Leutasch fahren",
    "Urlaub, Leutsch,Zimmer, Appartements, Mößmer, Appartement, Tirol, rooms, Doppelzimmer, Wandern, "
  ],
  "image": [
    {
      "@type": "ImageObject",
      "url": "http://resc.deskline.net/images/SEE/1/933472f8-ab20-4640-a273-bf2eca706e89/99/image.jpg",
      "caption": "Winter"
    },
    {
      "@type": "ImageObject",
      "url": "http://resc.deskline.net/images/SEE/1/074db49b-d0ec-4af9-9b83-97a87aa91d73/99/image.jpg",
      "caption": "Sommer"
    },
    {
      "@type": "ImageObject",
      "url": "http://resc.deskline.net/images/SEE/1/7a8ceb2b-1059-447c-bbf4-cda27e31e1bb/99/image.jpg",
      "caption": "Sommer 2"
    },
    {
      "@type": "ImageObject",
      "url": "http://resc.deskline.net/images/SEE/1/30185ba4-395c-4fa4-b6d4-b66293fe89d5/99/image.jpg",
      "caption": "Sommer 3"
    },
    {
      "@type": "ImageObject",
      "url": "http://resc.deskline.net/images/SEE/1/4feb3718-6474-45a9-9c01-7e826902dbdc/99/image.jpg",
      "caption": "Sommer Garten"
    },
    {
      "@type": "ImageObject",
      "url": "http://resc.deskline.net/images/SEE/1/f2f5b2a1-8763-418d-9b1b-ecd3d191feaa/99/image.jpg",
      "caption": "Sommer 4"
    },
    {
      "@type": "ImageObject",
      "url": "http://resc.deskline.net/images/SEE/1/961530a9-f7a9-471c-a9ae-102d712557fb/99/image.jpg",
      "caption": "Haus Eingang"
    },
    {
      "@type": "ImageObject",
      "url": "http://resc.deskline.net/images/SEE/1/137204b6-32b5-435c-9ac9-1b041f29a45e/99/image.jpg",
      "caption": "Terrasse"
    }
  ],
  "geo": {
    "@type": "GeoCoordinates",
    "latitude": "47.41490776732",
    "longitude": "11.209339866353"
  },
  "currenciesAccepted": "EUR",
  "makesOffer": [
    {
      "@type": "Offer",
      "name": "Appartement/Fewo, Dusche, WC, 1 Schlafraum",
      "description": "Unsere Wohnungen sind im Tiroler Stil eingerichtet und komfortabel ausgestattet:  Farbfernseher mit SAT-Anlage (In- und ausländische Sender), Radio, Telefon, Fußbodenheizung und komplett ausgestatteter Küche.",
      "availability": "http://schema.org/InStock",
      "itemOffered": [
        {
          "@type": [
            "Apartment",
            "Product"
          ],
          "name": "Apartment/1 Schlafraum/Dusche, WC",
          "numberOfRooms": "2.0",
          "occupancy": {
            "@type": "QuantitativeValue",
            "maxValue": "4",
            "minValue": "2"
          }
        }
      ]
    }
  ]
}