{
  "@context": "http://schema.org",
  "@type": [
    "LodgingBusiness"
  ],
  "url": [
    "http://www.haus-christa.eu",
    "http://upload.seefeld.com/intranet/Deskline/AGBH2006.pdf"
  ],
  "address": {
    "@type": "PostalAddress",
    "name": "Haus Christa",
    "streetAddress": "Klamm 66",
    "addressLocality": "Leutasch",
    "postalCode": "6105",
    "addressCountry": "AT",
    "telephone": "(0043) 5214 6268",
    "faxNumber": "(0043) 5214 6268",
    "email": "rkluckner@aon.at",
    "url": "http://www.haus-christa.eu"
  },
  "name": "Haus Christa",
  "description": [
    "Unser Haus Christa in Leutasch liegt ruhig im Ortsteil Klamm, am Fuße der Hohen Munde, direkt am Eingang in das Almenparadies Gaistal. Unser Ferienhaus Christa in der Olympiaregion Seefeld ist der ideale Aufenthaltsort für Ihren Winter- und Sommerurlaub in Tirol.\n\nUnsere 2 geräumigen Ferienwohnungen im Haus Christa,\n „Gehrn“ und „Munde“ sind beide sehr gemütlich und im Landhausstil eingerichtet. Beide Appartements verfügen über 1 separates Schlafzimmer, Dusche und WC getrennt, einen gemütlichen Wohnraum, welcher zum Verweilen einlädt und einer voll eingerichteten Küche mit Herd inkl. Backrohr, Wasserkocher, Kaffeemaschine etc..  \nIn der Ferienwohnung „Munde“ im Haus Christa können Sie am großen Balkon den wunderbaren Ausblick auf den Hausberg von Leutasch, die Hohe Munde genießen. Im Appartement „Gehrn“ gelangen Sie über eine Wendeltreppe zum Schlafzimmer. Die Ferienwohnung \"Gehrn\" verfügt über 2 Balkone, einmal mit Ausblick ebenfalls zur Hohen Munde und einem Balkon mit Ausblick zur Gehrnspitze im Wettersteingebirge. WLAN steht Ihnen natürlich im ganzen Ferienhaus Christa KOSTENLOS zur Verfügung. Auf Wunsch werden auch täglich frische Brötchen an die Wohnungstüre gebracht. Einen Sparmarkt erreichen Sie in nur 5 Gehminuten, wo Sie sich für Ihren Urlaub im Leutaschtal eindecken können. Ebenfalls erreichen Sie in wenigen Gehminuten mehrere Restaurants.\n\nLassen Sie Ihr Auto im überdachten Carport direkt beim Haus Christa stehen und erkunden Sie die Olympiaregion Seefeld mit dem Regions-Bus, den Sie im Winter kostenlos nützen können. Hierfür erreichen Sie die Bushaltestelle Klamm/Leutasch in nur wenigen Gehminuten. Im Winter stehen Ihnen 271 km täglich präparierte Langlaufloipen in der gesamten Olympiaregion Seefeld zur Verfügung. Das Langlaufvergnügen ist für Sie KOSTENLOS. Einsteigen können Sie direkt hinter unserem Haus Christa. Ein Skiabstellraum mit Möglichkeit zum Ski Wachsen und Schuhwärmer stehen Ihnen ebenfalls zur Verfügung. Entdecken Sie die atemberaubende Winterlandschaft des Leutaschtales bei einer gemütlichen Winterwanderung auf den zahlreichen geräumten und gebahnten Winterwanderwegen. Auch Pferdeschlittenfahrten ins Almenparadies Gaistal sind immer ein besonderes Wintererlebnis. Im Sommer haben Sie bei uns den idealen Ausgangspunkt für Wanderungen und Mountainbike Touren. Gerne können Sie im Sommer auch die ErlebnisWelt Alpenbad Leutasch KOSTENLOS besuchen!\n\nGönnen Sie sich ein paar Tage Ruhe und Erholung und werden Sie Gast in unserem gastfreundlichen Haus Christa! Sie werden sich bei uns wohlfühlen und wir würden uns freuen, Sie als Gäste in unserem Haus Christa begrüssen zu dürfen. Bis bald in unserem Haus Christa in Leutasch. Ihre Familie Josef und Roswitha Kluckner.\n\n",
    "INKLUSIVE: Fahrräder, im Sommer freier Eintritt ins Alpenbad, überdachter Autoabstellplatz, Gratis Loipenbenützung, \n\n",
    "Sie erreichen uns bequem über Mittenwald ohne Vignette oder über Seefeld und Telfs. Unser Haus liegt im Ortsteil Klamm. Fahren Sie Richtung \"Gaistal\" - nach dem \"Fiaker Stüberl\" das 4. Haus auf der rechten Seite."
  ],
  "image": [
    {
      "@type": "ImageObject",
      "url": "http://resc.deskline.net/images/SEE/1/64ec3f8c-832a-4964-8a22-c642156a1180/99/image.jpg",
      "caption": "Haus Christa in Leutasch Sommer"
    },
    {
      "@type": "ImageObject",
      "url": "http://resc.deskline.net/images/SEE/1/5625d033-d78c-4d93-9080-879e764ec6b8/99/image.jpg",
      "caption": "Haus Christa in Leutasch Winter"
    }
  ],
  "geo": {
    "@type": "GeoCoordinates",
    "latitude": "47.361952803859",
    "longitude": "11.119178724077"
  },
  "currenciesAccepted": "EUR",
  "makesOffer": [
    {
      "@type": "Offer",
      "name": "Appartement/Fewo, Dusche, WC, 1 Schlafraum",
      "description": "Unsere FW ist ausgestattet mit hellem Fichtenholz ,Parkettböden, Wohnzimmer, SAT-TV, Balkon, Schlafzimmer mit Balkon, separate Küche mit Essecke, Dusche u. WC extra.",
      "availability": "http://schema.org/InStock",
      "itemOffered": [
        {
          "@type": [
            "Apartment",
            "Product"
          ],
          "name": "Apart. Munde /1 Schlafraum/Dusche, WC",
          "numberOfRooms": "2.0",
          "occupancy": {
            "@type": "QuantitativeValue",
            "maxValue": "3",
            "minValue": "2"
          }
        }
      ],
      "priceSpecification": [
        {
          "@type": "PriceSpecification",
          "description": "Pax 2",
          "minPrice": "42.00",
          "maxPrice": "67.00",
          "priceCurrency": "EUR"
        },
        {
          "@type": "PriceSpecification",
          "description": "Pax 3",
          "minPrice": "49.00",
          "maxPrice": "74.00",
          "priceCurrency": "EUR"
        }
      ]
    },
    {
      "@type": "Offer",
      "name": "Appartement/Fewo, Dusche, WC, 1 Schlafraum",
      "description": "Unsere FW ist gemütlich in hellem Holz eingerichtet. Wohnzimmer mit Balkon, Küche mit Essecke, Galerie-Schlafzimmer mit Balkon, Dusche und WC separat.",
      "availability": "http://schema.org/InStock",
      "itemOffered": [
        {
          "@type": [
            "Apartment",
            "Product"
          ],
          "name": "Apart. Gehrn/1 Schlafraum/Dusche, WC",
          "numberOfRooms": "2.0",
          "occupancy": {
            "@type": "QuantitativeValue",
            "maxValue": "3",
            "minValue": "2"
          }
        }
      ],
      "priceSpecification": [
        {
          "@type": "PriceSpecification",
          "description": "Pax 2",
          "minPrice": "37.00",
          "maxPrice": "40.00",
          "priceCurrency": "EUR"
        },
        {
          "@type": "PriceSpecification",
          "description": "Pax 3",
          "minPrice": "45.00",
          "maxPrice": "48.00",
          "priceCurrency": "EUR"
        }
      ]
    }
  ]
}