{
  "@context": "http://schema.org",
  "@type": [
    "LodgingBusiness"
  ],
  "url": [
    "http://www.fewo-domizil.com",
    "http://www.youtube.com/watch?v\u003dp-UTAV6XQew"
  ],
  "address": {
    "@type": "PostalAddress",
    "name": "Am Geigenbühel",
    "streetAddress": "Wiesenweg 621",
    "addressLocality": "Seefeld",
    "postalCode": "6100",
    "addressCountry": "AT",
    "telephone": "(0049) 212 26232-10",
    "faxNumber": "(0049) 212 26232-45",
    "email": "info@fewo-domizil.com",
    "url": "http://www.fewo-domizil.com"
  },
  "name": "Am Geigenbühel",
  "description": [
    "3-Zimmer-Luxus-Appartements***** (jedes ca. 75 qm bis 6 Pers. ) mit 10 qm Süd-Südwest-Loggia (überdachter Balkon) und gigantischem Ausblick auf Seefeld und die Alpen, 2 Schlafzimmer sowie zusätzlich noch ein Doppelbett integriert in der Wohnzimmer-Ledergarnitur, gemütlicher offener oder Elektro-Kamin im großzügigen Essbereich, Finnische Sauna zur Eigennutzung, Computer mit kostenlosem Internetzugang, offene vollausgestattete Küche, hochmodernem Bad mit Badewanne und Rain-Dance-Dusche, Waschmaschine und Trockner, Ski-, Tischtennis und Fahrradkeller, eigener Parkplatz vor der Tür. Die Appartements liegen absolut ruhig am Ende einer Sackgasse und dennoch zentral! Kinder unter 6 Jahre sind kostenlos. Tägl. Brot- oder Brötchen-Lieferung und unser Erst-Einkaufservice! Hunde sind willkommen!\n\nDie beiden Appartements beide für bis zu 6 Personen buchbar - liegen Tür an Tür auf einer Etage und eigenen sich auch für mehrere oder größere Familien die zusammen vereisen möchten. \n\nCa. 300 m zu Fuß zur City, zu den nächsten Einkaufsmöglichkeiten, Restaurants, zum Olympiabad, Wildsee, zum Golfplatz, zum Skibus (50 m), Liften und Loipen, Spazier- und (E)-Radwegen.\n\nAusstattungen: \nWohnzimmer: großzügiges, moderne Lederecksofa mit Recamieré und integriertem Doppelbett für 2 Personen, Esstisch (1,80 m bis 2,20 m) mit 6 Stühlen und gemütlichem offenen/E-Kamin. Von beiden Sitzgelegenheiten kann der tolle Panoramablick auf die Alpen und Seefeld genossen werden. In den Wohnzimmer befinden sich ein farbig beleuchtetes Sideboard mit 47“ 3D LED Flachbildschirm, BluRay DVD-Player Stereoanlage, ein Schreibtisch mit Laptop und Internetzugang, Skype, Fax, Kopierer und Telefon für eingehende Anrufe. In der Anrichte befinden sich aktuelle DVDs, CDs, eine kleine Bibliothek sowie Gesellschafts- und Kinderspiele. \n\nBalkone: 10 m² überdachter Süd-Südwestbalkone mit Tisch, Stühlen, Sonnenschirm und Liegestuhl sowie einem wunderschönen Blick von der Rosshütte, Geschwandkopf bis zum Zugspitzplateau!\n\nKüchen: offene hochwertige Einbauküchen, voll ausgestattet: Geschirrspülmaschine, Mikrowelle, Kühlschrank, separater Tiefkühlschrank, Backofen, Ceranfeld, Kaffeemaschine, Mixer, Toaster, Sodastream, usw…sowie zahlreichen neuwertige Küchenutensilien.\n\nSchlafzimmer sind ausgestattet mit einem Doppelbett sowie einem breiten Schrank mit Ganzkörperspiegel, ein Safe und 22“ LED Fernseher.\n\nGästezimmer/Kinderzimmer: In dem Gäste- oder Kinderzimmern befinden sich 2 auseinanderstehende Einzelpringbetten und ein 22“ LED Fernseher sowie Einbauschränke und ein Kleiderschrank mit einem Ganzkörperspiegel.\n\nBadezimmer: hoch modernen Badezimmer mit Badewanne und Dusche (Raindance), abgetrenntem WC, Doppel-Waschtisch und beleuchtetem Spiegelschrank, Handtuchwärmer, Föhn, Kosmetikspiegel, \n\n\nFlur: In den lichtdurchflutenden Fluren befinden sich ein große Garderobe sowie Schränke für genügend Stauraum. \n\nSonstiges: Vor dem Haus befinden sich hauseigene Parkplätze. Waschmaschine und Trockner sind vorhanden -  können mit Münzeinwurf genutzt werden. Außerdem gibt es einen Skikeller, einen Tischtennis-, einen Fahrrad- und einen Gemeinschaftsraum. Zwei  20\" Kinderfahrräder stehen kostenlos zur Verfügung. \nEin Kinderreisebett, sowie ein Kinderhochstuhl können auf Wunsch zur Verfügung gestellt werden.\n",
    "Hauseigener Parkplatz vor der Tür. Rauchen ist auf der Loggia möglich. Hunde sind erlaubt. Bademäntel können auf Wunsch geordert werden. WLAN ist kostenlos. Kinderreisebetten und Kinderhochstühle stehen zur Verfügung. 2 20\" Kinder-Mountainbikes können kostenlos genutzt werden. Waschmaschine und Trockner sind mit Münzen zu nutzen - ebenso die neue finnische Sauna, Ersteinkaufsservice möglich!",
    "Flughafen Innsbruck, Flughafen München, Zug von Innsbruck nach Seefeld oder von Garmisch Partenkirchen nach Seefeld,\nFür alle die eine Anreise mit dem eigenen Fahrzeug bevorzugen, gibt es Verbindungen aus allen vier Himmelsrichtungen.\n\n",
    "Luxusappartements, 5 Sterne, 4 Edelweiss, Kamin, Sauna, citynah, Lift  Loipen Olympiabad, Wildsee, "
  ],
  "aggregateRating": {
    "@type": "AggregateRating",
    "ratingValue": "4.8",
    "reviewCount": "19"
  },
  "image": [
    {
      "@type": "ImageObject",
      "url": "http://resc.deskline.net/images/SEE/1/e44c4b8c-1642-4e82-94ef-1ec27a5e6d54/99/image.jpg",
      "caption": "Ausblick vom Balkon Appartements Geigenbühel"
    },
    {
      "@type": "ImageObject",
      "url": "http://resc.deskline.net/images/SEE/1/ed013c8a-0b8e-4ab9-93e6-1b759b34ed98/99/image.jpg",
      "caption": "Logo"
    },
    {
      "@type": "ImageObject",
      "url": "http://resc.deskline.net/images/SEE/1/747a46bc-1e93-48cc-86bf-d208752880be/99/image.jpg",
      "caption": "Appartements Geigenbühel auf der oberen Etage"
    },
    {
      "@type": "ImageObject",
      "url": "http://resc.deskline.net/images/SEE/1/57d716ac-a96a-4e9c-b507-7f57e715939c/99/image.jpg",
      "caption": "DSC_0081_optimiert"
    },
    {
      "@type": "ImageObject",
      "url": "http://resc.deskline.net/images/SEE/1/6b1c1e5d-555a-4ea4-8c3a-f3036ea07505/99/image.jpg",
      "caption": "Ausblick Appartement Geigenbühel nach Osten"
    },
    {
      "@type": "ImageObject",
      "url": "http://resc.deskline.net/images/SEE/1/698dc605-a3d0-4d27-b2c7-5714b1519f57/99/image.jpg",
      "caption": "Balkonaussicht  Appartements Geigenbühel"
    },
    {
      "@type": "ImageObject",
      "url": "http://resc.deskline.net/images/SEE/1/7d4d96d7-fd16-4011-b5c3-d38bc9c0df63/99/image.jpg",
      "caption": "Balkonaussicht  Appartements Geigenbühel Silvester"
    },
    {
      "@type": "ImageObject",
      "url": "http://resc.deskline.net/images/SEE/1/4f299f4b-0764-4fe4-9aec-8121f248ac14/99/image.jpg",
      "caption": "Finnische Sauna zur Eigennutzung"
    },
    {
      "@type": "ImageObject",
      "url": "http://resc.deskline.net/images/SEE/1/3f3b464f-34eb-43df-9b2c-7d5c9279699a/99/image.jpg",
      "caption": "Finnische Sauna zur Eigennutzung"
    }
  ],
  "geo": {
    "@type": "GeoCoordinates",
    "latitude": "47.3311299421181",
    "longitude": "11.1813032748688"
  },
  "currenciesAccepted": "EUR",
  "makesOffer": [
    {
      "@type": "Offer",
      "name": "Appartement/Fewo, Dusche und Badewanne, Deluxe",
      "description": "3-Zimmer-Luxus-Appartement***** (ca. 75 qm bis 6 Pers. ) mit 10 qm Süd-Loggia und traumfaften Ausblick auf Seefeld und die Alpen, 2 Schlafzimmer sowie zusätzlich noch ein Doppelbett integriert in der Wohnzimmer-Ledergarnitur, gemütlicher Elektro-Kamin im großzügigen Essbereich, Sauna zur Eigennutzung, Computer mit kostenlosem Internetzugang, offene vollausgestattete Küche, hochmodernem Bad mit Badewanne und Rain-Dance-Dusche, Waschmaschine und Trockner, Ski-, Tisch- Fahrradraum",
      "availability": "http://schema.org/InStock",
      "itemOffered": [
        {
          "@type": [
            "Apartment",
            "Product"
          ],
          "name": "Luxus-Appartem: Geigenbühel I",
          "description": "3-Zimmer-Luxus-Appartement***** (ca. 75 qm bis 6 Pers. ) mit 10 qm Süd-Loggia (überdachter Balkon) und gigantischem Ausblick auf Seefeld und die Alpen, 2 Schlafzimmer sowie zusätzlich noch ein Doppelbett integriert in der Wohnzimmer-Ledergarnitur, gemütlicher Elektro-Kamin im großzügigen Essbereich, Sauna zur Eigennutzung, Computer mit kostenlosem Internetzugang, offene vollausgestattete Küche, hochmodernem Bad mit Badewanne und Rain-Dance-Dusche, Waschmaschine und Trockner, Ski-, Tischtennisrau",
          "numberOfRooms": "3.0",
          "occupancy": {
            "@type": "QuantitativeValue",
            "maxValue": "6",
            "minValue": "2"
          }
        }
      ],
      "priceSpecification": [
        {
          "@type": "PriceSpecification",
          "description": "Pax 2",
          "minPrice": "100.00",
          "maxPrice": "400.00",
          "priceCurrency": "EUR"
        },
        {
          "@type": "PriceSpecification",
          "description": "Pax 3",
          "minPrice": "120.00",
          "maxPrice": "420.00",
          "priceCurrency": "EUR"
        },
        {
          "@type": "PriceSpecification",
          "description": "Pax 4",
          "minPrice": "140.00",
          "maxPrice": "440.00",
          "priceCurrency": "EUR"
        },
        {
          "@type": "PriceSpecification",
          "description": "Pax 5",
          "minPrice": "160.00",
          "maxPrice": "460.00",
          "priceCurrency": "EUR"
        },
        {
          "@type": "PriceSpecification",
          "description": "Pax 6",
          "minPrice": "180.00",
          "maxPrice": "480.00",
          "priceCurrency": "EUR"
        }
      ]
    },
    {
      "@type": "Offer",
      "name": "Appartement/Fewo, Dusche und Badewanne, Deluxe",
      "description": "3-Zimmer-Luxus-Appartement***** (ca. 75 qm bis 6 Pers. ) mit 10 qm Südwest-Loggia (überdachter Balkon) und traumhaften Ausblick auf Seefeld und die Alpen, 2 Schlafzimmer sowie zusätzlich noch ein Doppelbett integriert in der Wohnzimmer-Ledergarnitur, gemütlicher offener Kamin im großzügigen Essbereich, Sauna zur Eigennutzung, Laptop mit kostenlosem Internetzugang, offene vollausgestattete Küche, hochmodernem Bad mit Badewanne und Rain-Dance-Dusche, Waschmaschine und Trockner, Ski-, Tischtennis ",
      "availability": "http://schema.org/InStock",
      "itemOffered": [
        {
          "@type": [
            "Apartment",
            "Product"
          ],
          "name": "Luxus-Appartem: Geigenbühel II",
          "description": "3-Zimmer-Luxus-Appartement Geigenbühel II ***** (ca. 75 qm bis 6 Pers. ) mit 10 qm Südwest-Loggia (überdachter Balkon) und gigantischem Ausblick auf Seefeld und die Alpen, 2 Schlafzimmer sowie zusätzlich noch ein Doppelbett integriert in der Wohnzimmer-Ledergarnitur, gemütlicher offener Kamin im großzügigen Essbereich, Sauna zur Eigennutzung, Laptop mit kostenlosem Internetzugang, offene vollausgestattete Küche, hochmodernem Bad mit Wanne u. Rain-Dance-Dusche, Waschmaschine u. Trockner, Skikelle",
          "numberOfRooms": "3.0",
          "occupancy": {
            "@type": "QuantitativeValue",
            "maxValue": "6",
            "minValue": "2"
          }
        }
      ],
      "priceSpecification": [
        {
          "@type": "PriceSpecification",
          "description": "Pax 2",
          "minPrice": "100.00",
          "maxPrice": "400.00",
          "priceCurrency": "EUR"
        },
        {
          "@type": "PriceSpecification",
          "description": "Pax 3",
          "minPrice": "120.00",
          "maxPrice": "420.00",
          "priceCurrency": "EUR"
        },
        {
          "@type": "PriceSpecification",
          "description": "Pax 4",
          "minPrice": "140.00",
          "maxPrice": "440.00",
          "priceCurrency": "EUR"
        },
        {
          "@type": "PriceSpecification",
          "description": "Pax 5",
          "minPrice": "160.00",
          "maxPrice": "460.00",
          "priceCurrency": "EUR"
        },
        {
          "@type": "PriceSpecification",
          "description": "Pax 6",
          "minPrice": "180.00",
          "maxPrice": "480.00",
          "priceCurrency": "EUR"
        }
      ]
    }
  ]
}