{
  "@context": "http://schema.org/",
  "@type": "Article",
  "url": "http://newsletter.seefeld.com/a.php?sid=gyhk.1p9e904,f=5,n=gyhk.1p9e904,p=1,artref=255044",
  "name": "PREMIEREN-STARTSCHUSS IN SEEFELD",
  "about": {
    "@type": "Thing",
    "name": "Salomon Alpen X 100 Trailrun",
    "url": "http://alpenx100.com"
  },
  "articleBody": "In knapp 24 Stunden ist es soweit. In der österreichischen Olympiaregion Seefeld/Tirol wird die Premiere des SALOMON ALPEN X 100 powered by LEDLENSER angeschossen. Um 22:00 Uhr werden erwartete 250 Läuferinnen und Läufer aus 25 Nationen gespannt an der Startlinie stehen. Die weiteste Anreise hat dabei ein Athlet aus Singapur. Vor allen liegt eine gewaltige Distanz. 100 Meilen oder 160 Kilometer, von Seefeld nach Brixen in Südtirol. Insgesamt 9.224 Höhenmeter im Aufstieg und 9.843 Höhenmeter im Abstieg sind zu bewältigen. Die schnellsten Athleten der 100 Meilen-Distanz werden am Samstagabend zwischen 18:30 und 19.00 Uhr auf dem Brixener Domplatz eintreffen, wo bereits  ab 12:00 Uhr die Expo rund um das Thema Trailrunning geöffnet hat. Einer der ganz heißen Favoriten auf den Premierensieg ist der Spanier Iker Karrera.  Bei den Frauen werden die beiden Italienerinnen Simona Morbelli und Annemarie Gross ganz vorn erwartet. Nach maximal 47 Stunden wird das große Abenteuer mit der Überquerung des Alpenhauptkamms an einem Stück in Brixen wieder vorbei sein - der SALOMON AlpenX100 powered by LEDLENSER. Der Zielschluss in Brixen ist für Sonntagabend 21 Uhr fixiert. Mit dabei ist auch Olympia-Silbermedaillengewinner Peter Schlickenrieder, der 2002 in Salt Lake City Silber im Skilanglauf holte. “Langsam kommt ein mulmiges Gefühl auf beim Gedanken, dass es am Freitag um 22 Uhr losgeht. Ich bin so was von gespannt, wie sich das anfühlen wird”, schreibt der 46-Jährige aus Tegernsee auf seiner Homepage. Was erwartet die Athleten? Auf diesen 100 Meilen werden sie die schönsten Trails und atemberaubende Aussichten genießen. Es gibt 13 Verpflegungsstationen, der höchste Punkt wird bei Kilometer 130 auf 2575 m erreicht sein, die Läufer und Läuferinnen werden sechsmal über die magische Höhe von 2000 m kommen, bevor sie den Zielort Brixen erreichen. Und für alle Trailrunner, die sich noch nicht an die 100-Meilen-Distanz herantrauen, gibt’s zwei weitere Distanzen. In Steinach am Brenner (AUT) beginnt am Samstag, 6. August, um 8:00 Uhr die mit 101,2 Kilometer und 6.121 Höhenmetern zweitlängste der drei Strecken. Hier werden die schnellsten Läufer um 19 Uhr in Brixen erwartet. Eine Stunde früher, also um 7:00 Uhr, fällt der Startschuss in Gossensass am Brenner für die 70 Kilometer lange Strecke, auf der es 4.205 Höhenmeter zu bewältigen gilt. Die schnellsten Athleten aus Gossensass sollen gegen 14:30 Uhr auf dem Brixener Domplatz eintreffen. Gute Nachrichten gibt’s auch für Nachmelder, die sich vor Ort noch registrieren möchten am Donnerstag (nur Seefeld), Freitag (alle drei Startorte) und Samstag (nur Steinach am Brenner und Gossensass). Sogar bis eine Stunde vor der Startzeit können in den jeweiligen Startorten noch Anmeldungen angenommen werden. Am Samstagabend werden die Siegerinnen und Sieger der 70 Km Distanz bei der Siegerehrung auf dem Brixener Domplatz um 18.00 Uhr gefeiert, die Ehrung der 100 Meilen und 100 Kilometer Läuferinnen und Läufer ist für Sonntag 10.15 Uhr auf der Bühne auf dem Domplatz angesetzt. Alle Infos unter alpenx100.com ",
  "author": {
    "@type": "Organization",
    "name": "Tourismusverband Seefeld",
    "url": "https://www.seefeld.com/impressum",
    "logo": {
      "@type": "ImageObject",
      "url": "http://www.seefeld.com/portal/assets/images/environment/logo_xl.svg"
    }
  },
  "contentLocation": {
    "@type": "AdministrativeArea",
    "name": "Seefeld",
    "address": {
      "@type": "PostalAddress",
      "addressCountry": "Austria"
    }
  },
  "contributor": {
    "@type": "Organization",
    "name": "Tourismusverband Seefeld",
    "url": "https://www.seefeld.com/impressum",
    "logo": {
      "@type": "ImageObject",
      "url": "http://www.seefeld.com/portal/assets/images/environment/logo_xl.svg"
    }
  },
  "datePublished": "2016-08",
  "headline": "Salomon Alpen X 100",
  "image": {
    "@type": "ImageObject",
    "width": 1474,
    "height": 922,
    "url": "http://newsletter.seefeld.com/a.php?sid=gz0v.17nqp6f,it=1,u=543dc41d97a0420a,n=gyhk.1p9e904,p=5"
  },
  "inLanguage": "DE",
  "publisher": {
    "@type": "Organization",
    "name": "Tourismusverband Seefeld",
    "url": "https://www.seefeld.com/impressum",
    "logo": {
      "@type": "ImageObject",
      "url": "http://www.seefeld.com/portal/assets/images/environment/logo_xl.svg"
    }
  }
}
