{
  "@context": "http://schema.org/",
  "@type": "Article",
  "url": "http://newsletter.seefeld.com/a.php?sid=higy.237nan3,f=5,n=higy.237nan3,p=1,artref=263810",
  "name": "19. Altes Handwerk Tirol",
  "about": {
    "@type": "Thing",
    "name": "19. Altes Handwerk Tirol",
    "url": "http://www.seefeld.com/veranstaltungskalender/e-19-altes-handwerk-tirol-handwerksfest"
  },
  "articleBody": "Seltene Berufsgruppen zeigen ihre Handarbeit in Seefelds Fußgängerzone: Korbflechter, Sattler, Geigenbauer, Filzer‚ Hutmacher, Schmiede, Fassbinder, Wagner, Töpfer, Scherenschleifer, Schildermaler, Stoffdrucker, Goldschmiede, Kerbschnitzer, Bildhauer, Messer- und Besteckmacher, Goldsticker, Federkielsticker, Punzierer, Klöppler, Drechsler, Glasbläser, Gerber, Zimmermann, Graveure, Maskenschnitzer, Zäunebauer, Schafscherer und Latschen-Ölbrenner, um nur einige aufzuzählen. Die Südtiroler Bäcker zeigen unter dem Motto „Vom Korn zum Brot“ den Weg des Roggenkorns vom Acker bis in den Backofen. Der vor Ort hergestellte Brotteig wird zu „Breatln, Vinschgerlen & Co“ verarbeitet und im Holzofen gebacken. Der Brotduft lädt zum Verweilen und Verkosten ein. Natürlich werden auch wieder ganz seltene und fast schon ausgestorbene Handwerke gezeigt, wie Klosterarbeiten, … sowie Handwerkskünste, die früher auf den Bauernhöfen gepflegt wurden, wie Buttern, das Verarbeiten der Schafwolle und des Flachses, das Bohren von Föhrenholz für Wasserrohre, sogar eine Stoßsäge wird aufgebaut, Sensen dengeln, Holzspalten für Zäune u.v.m. Volks- und Blasmusik sowie Spezialitäten aus Großmutters Küche: Nicht nur das Handwerk hat an diesen beiden Tagen seinen festen Platz, auch die echte Volksmusik wird auf sehr feine und authentische Weise an 9 verschiedenen Plätzen in der Fußgängerzone gepflegt. Die vielen Liebhaber der Blasmusik können sich im Musikpavillon u.a. auf die Blaskapelle „Simmerinka“ aus Haiming (an beiden Tagen), sowie die Musikkapelle Sistrans freuen. Nicht fehlen dürfen die Köstlichkeiten aus Großmutters Küche, die an speziellen Ständen angeboten werden. TIPP: „Kiachln“ und Zillertaler Krapfen probieren. Je älter desto besser - da „brummt‘s“ o(h)rdentlich...historische Traktorenparade: Programmschwerpunkt am Samstag ist der Traktoreinzug um 13.00 Uhr, begleitet von der Musikkapelle Scharnitz. Die ältesten stammen aus dem Jahr 1939. Zum Teil werden historische Arbeitsgeräte mitgeführt, wie der beeindruckende erste Mähbalken vom Seefelder Plateau. Raritäten sind eine standmotorbetriebene Getreidemühle, Gabelheuwender und Kartoffelroder. Für einen stimmungsvollen Festabschluss sorgt am Samstag der Gospelchor „Spirit of Gospel“ aus Zürich / Affoltern, der den Abendgottesdienst in der Pfarrkirche zum Heiligen Oswald in Seefeld musikalisch begleitet. ...und „Rockt‘s“ gewaltig - großartiger Trachtenumzug: Der absolute Höhepunkt am Sonntag ist der einmalige Trachtenumzug um 13.00 Uhr mit über 800 Teilnehmern aus Nordund Südtirol. Dieser wird von der Bürgermusikkapelle Seefeld, der Musikkapelle Sistrans und der Musikkapelle Scharnitz begleitet. Mehr informationen unter https://www.seefeld.com/veranstaltungskalender/e-19-altes-handwerk-tirol-handwerksfest ",
  "author": {
    "@type": "Organization",
    "name": "Tourismusverband Seefeld",
    "url": "https://www.seefeld.com/impressum",
    "logo": {
      "@type": "ImageObject",
      "url": "http://www.seefeld.com/portal/assets/images/environment/logo_xl.svg"
    }
  },
  "contentLocation": {
    "@type": "AdministrativeArea",
    "name": "Seefeld",
    "address": {
      "@type": "PostalAddress",
      "addressCountry": "Austria"
    }
  },
  "contributor": {
    "@type": "Organization",
    "name": "Tourismusverband Seefeld",
    "url": "https://www.seefeld.com/impressum",
    "logo": {
      "@type": "ImageObject",
      "url": "http://www.seefeld.com/portal/assets/images/environment/logo_xl.svg"
    }
  },
  "datePublished": "2016-08",
  "description": "Bereits zum 19. Mal organisiert die Seefelder Kaufmannschaft die Veranstaltung „Altes Handwerk Tirol“. Seit Bestehen lautet das A & O: Authentizität & Originalität. Wie immer treffen sich am zweiten September-Wochenende in Seefeld Handwerker, die alte Handwerkstraditionen aufrecht erhalten und begeistern die Besucher, die hautnah den „alten Meistern ihres Könnens“ bei ihrer Arbeit über die Schulter schauen.",
  "headline": "19. Altes Handwerk Tirol",
  "image": {
    "@type": "ImageObject",
    "url": "http://newsletter.seefeld.com/a.php?sid=hioz.1f63akg,it=1,u=543dc41d97a0420a,n=higy.237nan3,p=5",
    "width": 1474,
    "height": 922
  },
  "inLanguage": "DE",
  "publisher": {
    "@type": "Organization",
    "name": "Tourismusverband Seefeld",
    "url": "https://www.seefeld.com/impressum",
    "logo": {
      "@type": "ImageObject",
      "url": "http://www.seefeld.com/portal/assets/images/environment/logo_xl.svg"
    }
  }
}
