{
  "@context": "http://schema.org/",
  "@type": "Article",
  "url": "http://newsletter.seefeld.com/a.php?sid=gutb.2dfgqhk,f=5,n=gutb.2dfgqhk,p=1,artref=252954",
  "name": "Ganghofer Trail Leutasch 2016",
  "about": {
    "@type": "Thing",
    "name": "Ganghofer Trail Leutasch 2016",
    "url": "http://www.ganghofertrail.com"
  },
  "articleBody": "Der Lauf: Der Ganghofertrail lässt Läuferherzen höher schlagen. Ob man beim Leutascher Halbmarathon auf wunderschönen Wald – und Wiesenwegen übers Hochtal läuft oder sich beim 8 km Lauf und Nordic Walking etwas mehr Zeit zum Genießen nimmt, ein Lauf auf über 1.100 m Seehöhe in atemberaubender Landschaft bleibt ein unvergessliches Erlebnis. Besuchen Sie uns unter: www.ganghofertrail.com. Das Team: Das OK vom Skiclub Leutasch legt Jahr für Jahr viel Engagement in die Organisation des größten Laufevents in der Olympiaregion Seefeld und freut sich über steigende Teilnehmerzahlen. Unterstützt wird der Skiclub dabei von vielen Leutascher Vereinen und lokalen Partnern, was dem Ganghofertrail auch seine spezielle und familiäre Atmosphäre verleiht. Die Preise: Unsere fleißigen Helferinnen warten unmittelbar nach dem Zieleinlauf wieder mit einer Medaille für alle Teilnehmer. Als Startergeschenk gibt es diesmal eine spezielle Ganghofertrail Trinkflasche, Casinogutscheine, freien Eintritt ins Alpenbad und natürlich wie immer eine Preisverteilung mit Nudelparty. Den schönsten Preis schenkt ihr euch wie immer selbst durch eine erfolgreiche Teilnahme am Trail. Der Urlaub: Perfekt verbinden lässt sich eine Teilnahme am Gangofertrail mit einem Urlaub in Leutasch. Entweder in einem unserer schönen Partnerhotels oder vielen weiteren Vermietungsbetrieben in jeder Kategorie. Anfragen und Informationen dazu unter www.seefeld.com oder unter region@seefeld.com.",
  "author": {
    "@type": "Organization",
    "name": "Tourismusverband Seefeld",
    "url": "https://www.seefeld.com/impressum",
    "logo": {
      "@type": "ImageObject",
      "url": "http://www.seefeld.com/portal/assets/images/environment/logo_xl.svg"
    }
  },
  "contentLocation": {
    "@type": "AdministrativeArea",
    "name": "Leutasch",
    "address": {
      "@type": "PostalAddress",
      "addressCountry": "Austria"
    }
  },
  "contributor": {
    "@type": "Organization",
    "name": "Tourismusverband Seefeld",
    "url": "https://www.seefeld.com/impressum",
    "logo": {
      "@type": "ImageObject",
      "url": "http://www.seefeld.com/portal/assets/images/environment/logo_xl.svg"
    }
  },
  "datePublished": "2016-08",
  "description": "Wir freuen uns bereits auf den 9. Ganghofertrail in Leutasch am Samstag, den 13. August 2016. Die Vorbereitungen sind schon in vollem Gange, um ein einzigartiges Laufevent in einem der schönsten Alpengebiete Tirols zu bieten. Auf die Läufer warten wieder traumhafte Strecken im Leutascher Hochtal auf 1.130 m Seehöhe.",
  "headline": "Ganghofer Trail Leutasch 2016",
  "image": {
    "@type": "ImageObject",
    "width": 198,
    "height": 124,
    "url": "http://newsletter.seefeld.com/a.php?sid=ez5n.qs179n,it=1,u=543dc41d97a0420a,n=gutb.2dfgqhk,p=5"
  },
  "inLanguage": "DE",
  "publisher": {
    "@type": "Organization",
    "name": "Tourismusverband Seefeld",
    "url": "https://www.seefeld.com/impressum",
    "logo": {
      "@type": "ImageObject",
      "url": "http://www.seefeld.com/portal/assets/images/environment/logo_xl.svg"
    }
  }
}
