{
  "@context": "http://schema.org/",
  "@type": "Article",
  "url": "https://www.seefeld.com/presse/texte/presse-meldungen/nygaard-and-smutna-win-kaiser-maximilian-lauf",
  "name": "Nygaard and Smutna win Kaiser Maximilian Lauf",
  "about": {
    "@type": "Thing",
    "name": "Kaiser Maximilian Lauf",
    "url": "https://www.seefeld.com"
  },
  "articleBody": "Skiers had to battle knee-deep snow drifts as a snowstorm hampered the running of the Kaiser Maximilian Lauf in Seefeld, Austria. Andreas Nygaard of Team Santander overcame the conditions to win a thrilling sprint finish to wrap up the second consecutive win and take the yellow jersey. Kick wax was the order of the day helping Katerina Smutná take the victory.    The organizers of the 60 km event were met with a heavy snowfall when they woke up in the morning. The pro skiers were up against some unexpected conditions as they pulled their way through soft snow and almost zero visibility. Elite women started 15 minutes before men and paved the way for all skiers. After about 20 km of skiing, men caught up with the lead group of women offering them some relief in terms of keeping the track open.    Until the last 10 km, 43 male skiers stayed together when Tord Asle Gjerdalen, Tore Berdal, Ilya Chernousov and Anders Aukland tried to break away in the final uphill but with no success. The inevitable sprint finish took place and the Vasaloppet China winner Andreas Nygaard, Team Santander, was the strongest in the finish beating his teammate Gjerdalen. The third place went to Stian Hoelgaard, Team LeasePlan, who got a stranglehold on the pink jersey (youth category). With his victory today, Nygaard is now the current leader of Visma Ski Classics tour while Gjerdalen is chasing him with only 26 points separating these two.    ”It was a tough race because there was so much snow on the course,” the happy winner Nygaard commented after the race. ”At some point, we were knee-deep in soft snow. The pace was slow, but you get tired after a while because you have to work hard when it’s snowing like this. I just kept telling myself that I need to keep up with the guys and win the race in the end. This is something that I didn’t expect to happen when the season started. Let’s see how long I can keep the yellow bib.”    In the women’s race, Katerina Smutná, Team Santander, and Astrid Slind decided to have some kick wax on their skis, which turned out to be the right move. Smutná won the race by 10 seconds while Slind took home the second place. Britta Johansson Norgren finished third and admitted that double poling on a course like the one in Seefeld was really challenging but she was happy to be on the podium. She is currently leading in the overall standings while Smutná is 135 points behind.      ”It was the right decision to go with kick was today,” Smutná admitted with a smile on her face. ”It was hard for us to be in the lead and open the tracks for men. We waited for them to catch up and do the work on our behalf. I noticed it was tough for Britta because she was double poling. So, Astrid and I decided to work together in the final section of the course, and it worked perfectly.”     Today’s male winner Nygaard became a double jersey holder as he is leading the sprint competition as well. The same goes to Johansson Norgren who holds both bibs at the moment. In the youth category, Hoelgaard is in a strong lead and Svenja Hoelzle, Team Synefjell, passed Kristin Antonsen and is holding the pink jersey. Team Santander is the number one team more than 500 points ahead of Lager 157 ski Team.    Top 5 results, Kaiser Maximilian Lauf 2017    Womens' race:  1. Kateřina Smutná, Team Santander     3:43:48.7  2. Astrid Øyre Slind, Team united Bakeries   3:43:59.5  3. Britta Johansson Norgren, Lager 157 ski team   3:47:23.7  4. Sara Lindborg, Team Serneke   3:47:35.0  5. Emilia Lindstedt, Ski Proam,  3:48:03.8    Mens' race  1. Andreas Nygaard, Team Santander    3:21:44.5  2. Tord Asle Gjerdalen, Team Santander       3:21:45.1  3. Stian Hoelgaard, Team Leaseplan   3:21:45.7  4. Johan Kjølstad, Team United Bakeries      3:21:45.7  5. Vetle Thyli, Team United Bakeries    3:21:47.0    Visma Ski Classics bibs standings after Kaiser Maximilian Lauf    HERTZ Champion bib competition, Women    Points:  1. Britta Johansson Norgren, Lager 157 ski team:   605  2. Kateřina Smutná, Team Santander        470  3. Astrid Øyre Slind, Team United Bakeries   358    HERTZ Champion bib competition, Men   Points:  1. Andreas Nygaard, Team Santander      480  2. Tord Asle Gjerdalen, Team Santander  454  3. Stian Hoelgaard, Team Leaseplan        403    Sprint bib competition, Women   Points:  1. Britta Johansson Norgren, Lager 157 ski team   80  2. Olga Rotcheva, Russian Marathon Team        30  3. Astrid Øyre Slind, Team united Bakeries   20    Sprint bib competition, Men   Points:  1. Andreas Nygaard, Team Santander      70  2. Markus Ottosson, Lager 157 ski team   31  3. Jens Eriksson, Team Santander  30    Youth bib competition, Women    Points:  1. Svenja Hoelzle, Team Synnfjell   181  2. Kristin Antonsen, Team Synnfjell     140  3. Julia Jansson, Team Serneke      66    Youth bib competition, Men   Points:  1. Stian Hoelgaard, Team Leasplan    403  2. Oscar Persson, Lager 157 ski team      235  3. Bob Impola , Team Serneke        216    Pro Team competition        Points:  1. Team Santander     1770  2. Lager 157 Ski Team   1203  3. Team United Bakeries      996    For more results and live center, visit www.vismaskiclassics.com   For season pass and Visma Ski Classics community, visit play.vismaskiclassics.com",
  "author": {
    "@type": "Organization",
    "name": "Tourismusverband Seefeld",
    "url": "https://www.seefeld.com/impressum",
    "logo": {
      "@type": "ImageObject",
      "url": "http://www.seefeld.com/portal/assets/images/environment/logo_xl.svg"
    }
  },
  "contentLocation": {
    "@type": "AdministrativeArea",
    "name": "Seefeld",
    "address": {
      "@type": "PostalAddress",
      "addressCountry": "Austria"
    }
  },
  "contributor": {
    "@type": "Organization",
    "name": "Tourismusverband Seefeld",
    "url": "https://www.seefeld.com/impressum",
    "logo": {
      "@type": "ImageObject",
      "url": "http://www.seefeld.com/portal/assets/images/environment/logo_xl.svg"
    }
  },
  "datePublished": "2017-01",
  "headline": "Andreas Nygaard and Katerina Smutná beat the snowstorm in Seefeld, Austria",
  "inLanguage": "EN",
  "publisher": {
    "@type": "Organization",
    "name": "Tourismusverband Seefeld",
    "url": "https://www.seefeld.com/impressum",
    "logo": {
      "@type": "ImageObject",
      "url": "http://www.seefeld.com/portal/assets/images/environment/logo_xl.svg"
    }
  }
}
