{
  "@context": "http://schema.org/",
  "@type": "Article",
  "url": "https://www.seefeld.com/presse/texte/wanderveranstaltungen-im-fruehjahrsommer",
  "name": "Wander- & Laufveranstaltungen im Sommer",
  "about": {
    "@type": "Thing",
    "name": "Wander- & Laufveranstaltungen im Sommer",
    "url": "https://www.seefeld.com"
  },
  "articleBody": "DIE SPORTLICHEN EVENTHIGHLIGHTS IM FRÜHJAHR/SOMMER.    WANDERN, RUNNING UND NORDIC WALKING:     Die Olympiaregion Seefeld in Tirol, eingerahmt vom größten Naturpark der Ostalpen, dem „Naturpark Karwendel“, dem Landschaftsschutzgebiet Wildmoos, dem Wettersteingebirge sowie der Hohen Munde, empfängt seine Gäste im Sommer wie im Winter mit einer beeindruckenden Naturkulisse. Das nach Süden hin offene und auf gesundheitsfördernden 1.200 Metern Seehöhe gelegene Hochplateau bietet zudem ausgedehnte Sonnenstunden inmitten der Alpen.    Die Sommersaison der Ganzjahresdestination, die zum ausgewählten Kreis der exklusiven Urlaubsziele im Alpenraum, Best of the Alps, zählt, grenzt mit den ersten Frühlingswanderungen nahtlos an die Wintersaison an: Die Schneeschmelze legt dann 650 Kilometer Wanderwege sowie 266 Kilometer Lauf- und Nordic-Walking-Strecken in den fünf Gemeinden der Region, Seefeld, Leutasch, Mösern/Buchen, Reith und Scharnitz, frei.    Das breite Angebot an Wanderungen sowie Nordic-Walking- und Running-Strecken findet seinen Höhepunkt in den im Frühjahr/Sommer 2016 stattfindenden Wander- und Laufveranstaltungen, die das ganze Jahr über Profis und Sportbegeisterte aus aller Welt anlocken.    WANDERVERANSTALTUNGEN:   Die Vielfalt der Wandermöglichkeiten in der Olympiaregion Seefeld zeigt sich auch in den zahlreichen Events im Frühjahr und Sommer. Die Leutascher Bergfrühlingstage machen vom 05.-11. Juni den Anfang. Im Rahmen verschiedener thematischer Wanderungen und Erzählungen erfahren die Teilnehmer viel Wissenswertes über die Kultur, Tradition und Natur des Leutascher Hochtales und seinen 24 Weilern.    Der Karwendelmarsch am 27. August 2016 ist eines der absoluten Top-Events im Sommer. Bei diesem sportlichen Event werden insgesamt 52 Kilometer und 2.281 Höhenmeter durch den „Naturpark Karwendel“ zurückgelegt. Im Vordergrund stehen die idyllische Natur und die eigene Bewusstseinsbildung. Der beliebte Lauf und Marsch in einem ist jedes Jahr ausverkauft und lockt Jahr für Jahr bekannte Laufsportler in die Olympiaregion Seefeld. Maximal 2.500 Teilnehmer können bei dieser persönlichen und körperlichen Herausforderung teilnehmen. Die Verpflegung der Läufer während des Marsches ist zudem nachhaltig und biologisch: Die Teilnehmer werden entlang der Strecke mit einheimischen Produkten der Marke BIO vom BERG, die mittlerweile von über 500 Tiroler Bio-Bauern beliefert wird, erfrischt.    Ebenfalls etabliert hat sich der dreitägige IML Einhornmarsch, der vom 16.-18. September 2016 im Leutascher Tal stattfindet. Für dieses Event kommen Wanderer aus aller Welt zusammen um gemeinsam bis zu 42 Kilometer am Tag zurückzulegen. Die einzigartige Teamatmosphäre und das gemeinsame Miteinander machen den Einhornmarsch zu einer ganz besonderen Wander-Erfahrung.    EVENTS FÜR NORDIC WALKING UND RUNNING:   Den Auftakt der Nordic-Walking- und Running-Events macht der Mountainrun Seefeld, der am 19. Juni 2016 stattfindet. Nach sechs Kilometern und 1.000 Höhenmetern erwartet die Teilnehmer auf der Seefelder Spitze ein einzigartiges Panorama. Ein weiteres Top-Event der Lauf- und Nordic-Walking-Saison bildet, weit über die Grenzen der Region hinaus, der Salomon Zugspitz Ultratrail am 25. Juni 2016, bei dem sich rund 2.200 Teilnehmer am Fuße der Zugspitze – darunter in der Gemeinde Leutasch – versammeln, um gemeinsam ein einzigartiges Laufwochenende im Angesicht des Wettersteingebirges zu erleben. Das Runningevent Alpen X 100 startet am 05. August und führt Sportler auf rund 160 Kilometern von Seefeld nach Brixen. Zum Leutascher Halbmarathon lädt die Region im Rahmen des Salomon Ganghofer Trail am 13. August 2016 ein, bei dem es auch einen acht Kilometer langen Lauf geben wird, der als Nordic Walking Strecke bewältigt werden kann.",
  "author": {
    "@type": "Organization",
    "name": "Tourismusverband Seefeld",
    "url": "https://www.seefeld.com/impressum",
    "logo": {
      "@type": "ImageObject",
      "url": "http://www.seefeld.com/portal/assets/images/environment/logo_xl.svg"
    }
  },
  "contentLocation": [
    {
      "@type": "AdministrativeArea",
      "name": "Seefeld",
      "address": {
        "@type": "PostalAddress",
        "addressCountry": "Austria"
      }
    },
    {
      "@type": "AdministrativeArea",
      "name": "Leutasch",
      "address": {
        "@type": "PostalAddress",
        "addressCountry": "Austria"
      }
    },
    {
      "@type": "AdministrativeArea",
      "name": "Mösern-Buchen",
      "address": {
        "@type": "PostalAddress",
        "addressCountry": "Austria"
      }
    },
    {
      "@type": "AdministrativeArea",
      "name": "Reith",
      "address": {
        "@type": "PostalAddress",
        "addressCountry": "Austria"
      }
    },
    {
      "@type": "AdministrativeArea",
      "name": "Scharnitz",
      "address": {
        "@type": "PostalAddress",
        "addressCountry": "Austria"
      }
    }
  ],
  "contributor": {
    "@type": "Organization",
    "name": "Tourismusverband Seefeld",
    "url": "https://www.seefeld.com/impressum",
    "logo": {
      "@type": "ImageObject",
      "url": "http://www.seefeld.com/portal/assets/images/environment/logo_xl.svg"
    }
  },
  "headline": "Wander- & Laufveranstaltungen im Sommer",
  "inLanguage": "DE",
  "publisher": {
    "@type": "Organization",
    "name": "Tourismusverband Seefeld",
    "url": "https://www.seefeld.com/impressum",
    "logo": {
      "@type": "ImageObject",
      "url": "http://www.seefeld.com/portal/assets/images/environment/logo_xl.svg"
    }
  }
}
