{
  "@context": "http://schema.org/",
  "@type": "Article",
  "url": "https://www.seefeld.com/presse/texte/brauchtum-tradition",
  "name": "Brauchtum und Tradition",
  "about": {
    "@type": "Thing",
    "name": "Brauchtum und Tradition in der Olympiaregion Seefeld",
    "url": "https://www.seefeld.com"
  },
  "articleBody": "WO BRAUCHTUM GELEBT UND NICHT NUR GEPFLEGT WIRD.     Die Olympiaregion Seefeld als lebendiges Zentrum für Reisende ist sich ihrer Wurzeln bewusst. In den Ortschaften Seefeld, Mösern/Buchen, Reith, Leutasch und Scharnitz, die mit ihrer Bodenständigkeit bezaubern, lebt das Brauchtum in fröhlichen Festen und stimmungsvollen Bräuchen.    EINTAUCHEN IN DIE LEBENSWELT DER GASTGEBER:   Studien haben herausgefunden: Wer an der Lebenswelt der Gastgeber teilhaben darf, hat mehr vom Urlaub. In der Olympiaregion Seefeld ist der Blick auf Brauchtum, auf unverfälschte Riten und überlieferte Lebensweisen bunt und vielfältig. Trachten, Musik und Handwerk sind noch immer Teil des gesellschaftlichen Lebens und dürfen sich im frischen Wind wechselnder Zeiten auch wandeln. Wenn Gäste in der Olympiaregion Seefeld nächtigen, begegnen sie vielleicht ihrem Vermieter, der in Tracht zum Kirchtag eilt, sie bestaunen die Farbenpracht des Almabtriebs und lassen sich Knödel nach Omas Rezept schmecken.    VON ALTERS HER IN EHREN HALTEN:   Jahrhunderte lang prägte die Natur den harten Alltag in den Bergen. Dem anstrengenden Tagwerk setzten Kirchenfeste fröhlich-bunte Begegnungen entgegen. Vereine – gut hundert am Seefelder Plateau – halten dieses Brauchtum in Ehren. Das zeigen mehr als dreißig Feste im Jahreskreis. Als Zaungast, Festbesucher oder Mitwirkender erfährt man  ein Stück Alpenkultur, in einem Urlaub, der sich gegen Globalisierung und Austauschbarkeit sträubt. Altes Liedgut, Tänze, Trachten, Schützenwesen erleben eine Renaissance – nicht als inhaltsleere Traditionspflege, sondern vielleicht als Stellungnahme in der globalisierten Welt.    In Leutasch führt zu Ehren der Heiligen Magdalena, der Kirchenpatronin,  an deren Namenstag im Juli eine feierliche Prozession über die Felder. Dazu gehört natürlich das Kirchweihfest mit Festkonzert, Bieranstich und Tanzmusik. Auch am „Hohen Frauen Tag“, dem 15. August, feiern die Tiroler: Die Schützenbataillone gestalten eine feierliche Messe mit der Weihe der „Frauenbuschen“. Der kunstvoll gebündelte Strauß aus Schafgarbe, Johanniskraut, Goldmelisse und anderen Kräutern soll nach altem Brauch im Haus getrocknet, ins Futter der Tiere gestreut oder dem „Rauhpfandl“ für den weihnachtlichen Räucher-Rundgang zugegeben werden. Damit auch in Zukunft „Frauenbuschen“ getragen werden, werden diese z.B. in Leutasch seit einigen Jahren gemeinsam unter professioneller Anleitung am Vortag des Festes gebunden.    MIT LANDWIRTEN UND WIRTSLEUTEN FEIERN:   Rinder übersiedeln im Juni auf die hochgelegenen Almen. Dieser Gang zur Sommerfrische, der Almauftrieb, erfolgt ganz unspektakulär. Er verhilft Landwirten zur sommerlichen Grasernte im Tal, während die Huftiere sich an Bergkräutern gütlich tun. Ihre Rückkehr in die Dörfer feiert man umso freudiger. Die Kühe und Kälber defilieren mit festlichem „Kopfschmuck“ durch die Dörfer. Der Almabtrieb der Kühe und auch die Heimkehr der Schafe, die Schafschied, wurden im Laufe der Zeit leider zum viel besuchten Volksfest. Nicht so in Leutasch – hier bleiben die Feste so, wie sie sein sollen: Ein Dankeschön an die hoffentlich unfallfreie Almsaison. Der umtriebige „Schaferverein“ bringt in Leutasch meist schon Anfang September die Tiere ins Tal, da die Schafe auf einer recht kargen Alm weiden. Noch am „Sammelplatz“ werden die Tiere gebadet und geschoren, und dann geht es zurück in die Ställe. Die Jungbauern gestalten den Almabtrieb der Kühe aus dem Gaistal: Mit stimmungsvoller Musik und regionalen Speisen werden die Hirten mit ihren Tieren nahe der Kirche (ca. Ende September) empfangen. Den Abschluss des bäuerlichen Jahres gestalten dann nochmals die Nachwuchs-Bauern: Beim Erntedankfest gibt es einen kleinen, feierlichen Einzug zur Kirche, bei dem die Erntekrone einen besonderen Ehrenplatz innehat und die Jungbauern stolz ihre schmucke Leutascher Tracht tragen.    KAISERLICHES JAGDREVIER:   Vor zweitausend Jahren war die Leutasch ein wildes, unberührtes Tal. Höchstens  Jäger gingen dort auf die Pirsch. Mitte des 16. Jahrhunderts zählten die Hegegebiete im Karwendel zum bevorzugten Jagdrevier von Kaiser Maximilian. Aus den Gewässern am Fuße des Karwendels schöpfte der Kaiserhof zu Innsbruck seine Fische für ausladende Feste. Der heutige Moorsee am Rande von Seefelds Fußgängerzone wurde damals nach dem für den Kaiser gezüchteten Speisefisch Lampreten-See genannt. Historische Stiche zeigen den Kaiser im Jagdrock mit dem unverzichtbaren goldenen Jagdhorn. Sein Ruf signalisierte Beginn und Ende von Treibjagden. Hornbläser stimmen noch heute in Seefeld bei Treffen der Waidmänner die überlieferten Melodien an. Die Jagd rief auch den Schriftsteller Ludwig Ganghofer in die Olympiaregion Seefeld. Zwanzig Jahre lang war das Leutascher Jagdhaus im Gaistal seine zweite Heimat: Dort entstanden nicht nur viele seiner bekannten Romane, er lud auch zahlreiche Münchner Künstler zur illustren Runde, für die er sogar einen Tennisplatz entstehen ließ. Die Familien der Olympiaregion Seefeld tragen das Waidwerk auch für Gäste seit Generationen voll Stolz weiter. Bei der jährlichen Trophäenschau oder der „Hubertuswoche“ im Herbst kann man Einblicke in die Welt der Jagd gewinnen. Und am Beginn des Gaistales das „Gut Leutasch“ laden dazu ein, Wildwürste, Fleisch und andere Delikatessen aus der Region mit nachhause zu nehmen.    TRADITION MIT NACH HAUSE NEHMEN:   Apropos mit nach Hause nehmen: In der Region gibt es viele weitere Möglichkeiten, regionale Köstlichkeiten und handgemachte Geschenke zu erwerben: Delikatessen-Plangger in der Seefelder Fußgängerzone lädt zum Verkosten und Gustieren, in Leutasch gibt es einen wöchentlichen Bauernladen genauso wie einen großen Bauernhof, der sich voll auf die Erzeugung von Bio-Eiern eingestellt hat. Liebevolle Holzdekorationen oder handgemachte Schmiedekunstwerke sind weitere Aushängeschlider der Region.    GESCHICKTE HÄNDE:   Beinahe wäre das Leutascher „Goldkorn“ in Vergessenheit geraten, aus dem eine Mühle Mitte des 19. Jahrhunderts gehaltvolles Mehl für das gesamte Hochplateau mahlte. Mit dem Bewusstsein für nachhaltiges Wirtschaften gewinnt auch in unserer Zeit die Bäckertradition an Wertschätzung, und so freut man sich, dass es in der Region noch Bäckereien gibt, die nach alter Tradition ihrem Handwerk nachgehen. Beim Handwerksfest, das immer Mitte September im Zentrum von Seefeld zum Treffpunkt wird, finden sich auch jene Handwerker ein, die seit Generationen ihr Wissen um Material, Arbeitsschritte und Ausfertigung lebendig halten. Federkielsticker, Korbflechter und Goldschmiede lassen sich bei ihrer großen Geschicklichkeit erfordernden Tätigkeit über die Schulter schauen. Latschenölbrenner und Kräuterspezialisten klären über die Heilkraft der Natur auf. Sie war, in Wässern, Pasten, Essenzen und Tees gebunden, zu Kaisers Zeiten das einzige Gesundheits- und Schönheitsmittel. Ein großer Trachtenumzug stellt die farbenprächtigen Kleider, die über Generationen gepflegt werden und wurden, in den Mittelpunkt.",
  "author": {
    "@type": "Organization",
    "name": "Tourismusverband Seefeld",
    "url": "https://www.seefeld.com/impressum",
    "logo": {
      "@type": "ImageObject",
      "url": "http://www.seefeld.com/portal/assets/images/environment/logo_xl.svg"
    }
  },
  "contentLocation": [
    {
      "@type": "AdministrativeArea",
      "name": "Seefeld",
      "address": {
        "@type": "PostalAddress",
        "addressCountry": "Austria"
      }
    },
    {
      "@type": "AdministrativeArea",
      "name": "Leutasch",
      "address": {
        "@type": "PostalAddress",
        "addressCountry": "Austria"
      }
    },
    {
      "@type": "AdministrativeArea",
      "name": "Mösern-Buchen",
      "address": {
        "@type": "PostalAddress",
        "addressCountry": "Austria"
      }
    },
    {
      "@type": "AdministrativeArea",
      "name": "Reith",
      "address": {
        "@type": "PostalAddress",
        "addressCountry": "Austria"
      }
    },
    {
      "@type": "AdministrativeArea",
      "name": "Scharnitz",
      "address": {
        "@type": "PostalAddress",
        "addressCountry": "Austria"
      }
    }
  ],
  "contributor": {
    "@type": "Organization",
    "name": "Tourismusverband Seefeld",
    "url": "https://www.seefeld.com/impressum",
    "logo": {
      "@type": "ImageObject",
      "url": "http://www.seefeld.com/portal/assets/images/environment/logo_xl.svg"
    }
  },
  "headline": "Brauchtum und Tradition",
  "inLanguage": "DE",
  "publisher": {
    "@type": "Organization",
    "name": "Tourismusverband Seefeld",
    "url": "https://www.seefeld.com/impressum",
    "logo": {
      "@type": "ImageObject",
      "url": "http://www.seefeld.com/portal/assets/images/environment/logo_xl.svg"
    }
  }
}
