{
  "@context": "http://schema.org/",
  "@type": "Article",
  "url": "https://www.seefeld.com/presse/texte/pressemappe",
  "name": "Pressemappe",
  "about": {
    "@type": "Thing",
    "name": "Potrait der Olympiaregion Seefeld in Tirol",
    "url": "https://www.seefeld.com"
  },
  "articleBody": "PORTRAIT DER OLYMPIAREGION SEEFELD IN TIROL:    Die Olympiaregion Seefeld in Tirol empfängt ihre Gäste Sommer wie Winter mit einer beeindruckenden Naturkulisse und einem abwechslungsreichen Freizeitangebot für Groß und Klein. Umgeben vom größten Naturpark der Ostalpen, dem Naturpark Karwendel, dem Landschaftsschutzgebiet Wildmoos, dem Wettersteingebirge sowie der Hohen Munde, bietet das nach Süden hin offene, auf 1.200 Metern Seehöhe gelegene Hochplateau ausgedehnte Sonnenstunden im Herzen der österreichischen Alpen. In den fünf Orten der Region – Seefeld, Leutasch, Mösern-Buchen, Reith und Scharnitz – kommen Sportbegeisterte, Naturliebhaber, Genussmenschen, Entspannungssuchende und Familien voll auf ihre Kosten.    Die Tiroler Ganzjahresdestination steht für die feine Art Alpinen Lebensstils – und zählt nicht umsonst zum ausgewählten Kreis der exklusiven Urlaubsziele im Herzen der Alpen, den Best of the Alps. Ein umfangreiches Hotellerie-Angebot vom 5-Sterne Superior bis hin zur Pension, eine facettenreiche Gastronomie und ein umfassendes Wellness-Angebot sorgen für kulinarische Genüsse und Entspannung. Die Region bietet Urlaubern neben echter, gelebter Tradition und unerschöpflichen Freizeitmöglichkeiten vor allem Nordic Lifestyle pur: die perfekte Verbindung aus Sport, Genuss und Anregung.    Die sportliche Historie ist namensgebend für die Region: In den Jahren 1964 und 1976 war sie Austragungsort der Olympischen Winterspiele sowie im Jahr 2012 der Olympischen Jugendwinterspiele. Ideale Langlaufbedingungen und eine hohe Kompetenz in den Nordischen Disziplinen machen Seefeld zu einer gefragten Sportstätte für international renommierte Wettbewerbe, wie dem Weltcup Nordic Combined Triple. Einen besonderen Höhepunkt bildet die FIS Nordische Skiweltmeisterschaft, die 2019 zum zweiten Mal in Seefeld ausgetragen wird.    Über das Jahr verteilt ist die Olympiaregion Seefeld außerdem Gastgeber vieler Top-Events: Neben dem Weltcup der Nordischen Kombination finden Winter-Events wie der Euroloppet Ganghoferlauf und verschiedene Konzerte von Superstars, wie des Volks-Rock'n'Rollers Andreas Gabalier, statt. Top-Highlights im Sommer sind unter anderem der 52 Kilometer lange Karwendelmarsch durch den Naturpark Karwendel, die White Night sowie das Seefelder Handwerksfest.       DIE REGION IM WINTER:     Der Winter in Tirol beginnt alljährlich in der Olympiaregion Seefeld. Spätestens im Dezember trägt die Landschaft weiß und die Bahn ist frei für weitreichende Langlauf-Ausflüge und ausgedehnte Naturspaziergänge. 271 perfekt präparierte und mehrfach vom ADAC ausgezeichnete Loipenkilometer, davon 150 Kilometer im klassischen und 121 Kilometer im Skatingstil, bieten ideale Voraussetzungen. Sieben qualitätsgeprüfte Loipen in allen Schwierigkeitsgraden sorgen für ein barrierefreies Langlaufvergnügen für sportbegeisterte Rollstuhlfahrer bzw. Schlittenlangläufer. Sogar mit Vierbeinern ist Langlauf in der Olympiaregion Seefeld auf der eigens eingerichteten Hundeloipe möglich. Mit einer Schneesicherheit bis in den April hinein präsentiert sich die Olympiaregion somit als ein wahres Eldorado für alle Langlaufbegeisterten.    Für Alpin-Liebhaber bietet die Ski Arena Seefeld mit 31 Abfahrten und 32 modernen Liften bzw. Seilbahnen gleichermaßen Ski- und Snowboardgenuss pur. Ob Anfänger, Fortgeschrittene oder Wiedereinsteiger, in der Seefelder Ski Arena erleben Urlauber einzigartiges und sonnenverwöhntes Genuss-Skilaufen im Hochgebirge. Die Kleinsten vergnügen sich gerne in den bestens ausgestatteten Kinderarealen. Und wer bis zur Dämmerung von seinem Lieblingssport noch nicht genug hat, kann diesem auch noch abends auf ausgewählten Pisten und Loipen bei Flutlicht nachgehen.    Gäste, die nicht auf die Bretter steigen möchten, erwarten 142 Kilometer geräumte Winterwanderwege zu atemberaubenden Aussichtspunkten mit wunderbaren Einkehrmöglichkeiten. Geführte Schneeschuhwanderungen, zahlreiche Eislaufplätze und Eistockbahnen, sowie acht Rodelbahnen runden das Winterangebot ab. Für Jogger eröffnen sich außerdem auf 70 Kilometern präparierte Laufstrecken in der Winter running & nordic walking Arena.    Hier treffen sich neben Hobbysportlern auch Profis – die Region war schon mehrfach Austragungsort der Olympischen Winterspiele und ist 2019 zum zweiten Mal nach 1985 Gastgeber der FIS Nordischen Ski-Weltmeisterschaft. Außerdem dient das Nordische Kompetenzzentrum in Seefeld aufgrund seiner idealen Höhenlage schon seit Jahren als Treffpunkt für die Saisons-Vorbereitung vieler internationaler Profisportler und Mannschaften. Es punktet mit zwei neuen Sprungschanzen und einer der modernsten vollelektronischen Biathlonanlage Europas, ausgestattet mit einer Beschneiungsanlage für die Loipen sowie einer Rollerskistrecke zur sommerlichen Vorbereitung auf die Wintersaison.    Angebote im Winter:     271 perfekt präparierte Loipenkilometer (150 Kilometer klassisch, 121 Kilometer Skating) in allen Schwierigkeitsgraden, mehrfach vom ADAC prämiert, machen die Region zu einem der weltweit besten Langlaufgebiete. 31 Abfahrten, 23 alpine Pistenkilometer für Genießer, 32 Lifte und bestens ausgestattete Kinderareale. 142 Kilometer geräumte und beschilderte Wanderwege durch die winterliche Natur. 70 Kilometer Winter running & nordic walking Arena. 35 Kilometer (7 Routen) zum Schneeschuhwandern. Winterzauber mit wunderschönem Advent- & Weihnachtsmarkt vor der Seefelder Kircheacht Rodelbahnen. zwei Eislaufplätze und 20 Eisschießbahnen.   zwei Erlebnisbäder, In- und Outdoor, mit herrlichen Saunalandschaften. zehn Hallen-Tennisplätze und Estess, die führende Tennisschule des Alpenraums. Paragleiten & Fun-Aktivitäten wie Snowrafting, Snowtubing, Landing Pad uvm.       DIE REGION IM SOMMER:     Mit den ersten Frühlingswanderungen geht die Skisaison nahtlos in die Sommersaison über: Die im Frühjahr eintretende Schneeschmelze legt an die 650 Kilometer Wanderwege, 266 Kilometer Sport-Routen für Jogging und Nordic Walking, sowie 570 Kilometer Rad-, E-Bike- & Mountainbike-Strecken frei. Auch Liebhabern anderer Sportarten wie Klettern, Golfen, Reiten, Paragliding und Tennis offeriert die Region ein breites Angebot in einer gesundheitsfördernden Höhenlage von 1.200 Metern. Das Sommerprogramm Entdecke die Olympiaregion Seefeld – die Natur wartet auf DICH! bietet vom 16. Mai bis zum 16. Oktober ein abwechslungsreiches Wochenprogramm. 19 verschiedene Wanderungen lassen die Urlauber in die thematische Vielfalt der Region eintauchen.    Absolut einzigartig im Alpenraum sind außerdem das weit verzweigte, gut beschilderte Wegenetz, das vom Land Tirol mit dem Bergwege-Gütesiegel ausgezeichnet ist, sowie das Promenadenwandern. Diese besonders breit angelegten Wanderwege garantieren ein bewusstes Erleben der umliegenden Naturkulisse für kleine und große Gäste. Die besondere Lage auf einem Hochplateau und das leicht kupierte Gelände ermöglichen es den Urlaubern, die alpine Umgebung bequem zu erkunden, ohne zuerst die Berge erklimmen zu müssen. Auf den Promenaden können Familien mit Kinderwagen neben Mountainbikern und Wanderern die Region mit all ihren Besonderheiten entdecken, ob bei einer leichten Wanderung oder einem gemütlichen Spaziergang für alle Altersklassen.    Zahlreiche Themenwege und Erlebnissteige, wie der Mental-Power-Trail und der Geo-Pfad, erklären den Besuchern die einzigartige Natur und Kultur der Region. 60 urige Hütten laden bei einer Brotzeit zum Verweilen ein. Die Naturbadeseen der Region, wie der Möserer See oder Wildsee, bieten zudem Entspannung und eine erfrischende Abkühlung inmitten unberührter Natur.    Angebote im Sommer:     650 Kilometer bestens markierte Wanderwege, darunter rund 40 Kilometer Themenwege. 266 Kilometer Lauf- und Nordic-Walking-Strecken. 570 Kilometer Rad-, E-Bike- und Mountainbike-Routen aller Schwierigkeitsgrade. 200 Kilometer geöffnete Forststraßen für Mountainbiker. 3,6 Kilometer Rollerskistrecke zur Vorbereitung auf die Wintersaison. Das Sommerprogramm Entdecke die Olympiaregion Seefeld – die Natur wartet auf DICH! vom 16. Mai bis zum 16. Oktober 2016. 60 bewirtete Hütten und Almen. Kletterrouten in allen Schwierigkeitsgraden, Mitglied bei Climbers Paradise. Golfclub Seefeld-Wildmoos (18-Loch); Golfclub Seefeld-Reith (9-Loch). diverse Naturseen, beheiztes Strandbad am Wildsee, zwei Erlebnisbäder mit weitläufigen Saunalandschaften. 10 Hallentennis- und 12 Freiplätze, Estess-Tennisschule. Fun-Aktivitäten wie Sommerrodeln und Paragleiten. Breites Wellnessangebot mit Kneippanlagen und innovativen Behandlungen. 5 Bergbahnen im Sommerbetrieb.       DATEN & FAKTEN:     Region: In Tirol, nordwestlich von Innsbruck, und umfasst die Gemeinden Seefeld, Leutasch, Mösern-Buchen, Reith und Scharnitz.  Lage: Auf einem nach Süden hin geöffneten Hochplateau umrahmt vom Wetterstein-, Karwendel- und Mieminger Gebirge sowie der Hohen Munde  Höhe: 1.180 – 2.064 Meter  Gästebetten: >15.000  Top 6 Nationen: Deutschland, Schweiz, Italien, Niederlande, Großbritannien, Österreich  Nächtigungen: ~1 Mio. im Sommer | ~1 Mio. im Winter  Ankünfte: ~500.000/Jahr         ANREISE:     Flugzeug:   Flughafen Innsbruck – nur ca. 25 Minuten Fahrtzeit von der Olympiaregion Seefeld entfernt  Internationale Flughäfen München – 165 km/ca. 1,5 h | Memmingen – 155 km/ca. 2h | Salzburg – 200 km/ca. 2h | Zürich-Klothen – 300 km/ca. 3h | Bozen – 149 km/ca. 1,5h    Bahn:   Von München und Innsbruck aus gibt es gute Bahnanbindungen nach Seefeld. Ab München nutzt man die besonders rasche ICE-Verbindung mit Stopp in Seefeld. Der Seefelder Bahnhof liegt direkt am Rande der Fußgängerzone.    Auto:   Aus allen vier Himmelsrichtungen gibt es ausgezeichnete Verbindungen in die Region:   Osten/Westen – über die A12; Ausfahrt Zirl oder Telfs (ca. 12 km)  Süden – von der Brennerautobahn auf die A12  Norden – ab München über Garmisch in ca. 1,5 h über Mittenwald nach Scharnitz",
  "author": {
    "@type": "Organization",
    "name": "Tourismusverband Seefeld",
    "url": "https://www.seefeld.com/impressum",
    "logo": {
      "@type": "ImageObject",
      "url": "http://www.seefeld.com/portal/assets/images/environment/logo_xl.svg"
    }
  },
  "contentLocation": [
    {
      "@type": "AdministrativeArea",
      "name": "Seefeld",
      "address": {
        "@type": "PostalAddress",
        "addressCountry": "Austria"
      }
    },
    {
      "@type": "AdministrativeArea",
      "name": "Leutasch",
      "address": {
        "@type": "PostalAddress",
        "addressCountry": "Austria"
      }
    },
    {
      "@type": "AdministrativeArea",
      "name": "Mösern-Buchen",
      "address": {
        "@type": "PostalAddress",
        "addressCountry": "Austria"
      }
    },
    {
      "@type": "AdministrativeArea",
      "name": "Reith",
      "address": {
        "@type": "PostalAddress",
        "addressCountry": "Austria"
      }
    },
    {
      "@type": "AdministrativeArea",
      "name": "Scharnitz",
      "address": {
        "@type": "PostalAddress",
        "addressCountry": "Austria"
      }
    }
  ],
  "contributor": {
    "@type": "Organization",
    "name": "Tourismusverband Seefeld",
    "url": "https://www.seefeld.com/impressum",
    "logo": {
      "@type": "ImageObject",
      "url": "http://www.seefeld.com/portal/assets/images/environment/logo_xl.svg"
    }
  },
  "headline": "Pressemappe",
  "inLanguage": "DE",
  "publisher": {
    "@type": "Organization",
    "name": "Tourismusverband Seefeld",
    "url": "https://www.seefeld.com/impressum",
    "logo": {
      "@type": "ImageObject",
      "url": "http://www.seefeld.com/portal/assets/images/environment/logo_xl.svg"
    }
  }
}
