{
  "@context": "http://schema.org/",
  "@type": "Article",
  "url": "https://www.seefeld.com/presse/texte/die-orte-der-olympiaregion-im-ueberblick",
  "name": "Die Orte der Olympiaregion im Überblick",
  "about": {
    "@type": "Thing",
    "name": "Orte der Olympiaregion Seefeld",
    "url": "https://www.seefeld.com"
  },
  "articleBody": "SEEFELD – Die 3.400-Einwohner-Gemeinde verbindet den traditionellen Tiroler Charme eines alpinen Urlaubsdorfes mit anspruchsvollem, internationalem Flair. Von der Dorfmitte sind es nur wenige Schritte zu Liften, Loipen und Wanderwegen. Die Fußgängerzone lädt mit familiären Boutiquen zum Shoppen und Flanieren ein. Golfanlagen, ein Sport- und Kongresszentrum, ein Casino im alpenländischen Stil sowie ein vielfältiges Gastronomie- und Hotellerie-Angebot runden das Ortsbild ab. Für ein breites Unterhaltungsangebot sorgen zudem das ganze Jahr über zahlreiche Events und traditionelle Feste.    Besonderheiten:    Seekirchl – Wahrzeichen von Seefeld, auch Heiligkreuzkirche genannt. Pfarrkirche St. Oswald – berühmteste Wallfahrtskirche Tirols durch das „Hostienwunder“ (1384). Kreuzweg zum Steinkreis am Pfarrbichl – 14 Stationen führen zum Steinkreis, welche die zwölf Apostel darstellen. Fußgängerzone mit familiären Boutiquen und vielfältiger Gastronomie. Casino Seefeld – fester Bestandteil im Seefelder Abendprogramm. Gratis WLAN in der gesamten Fußgängerzone und an anderen öffentlichen Orten. Nordisches Kompetenzzentrum – bietet ideale Rahmenbedingungen für die nordischen Wintersportarten. Nachtloipen mit Flutlicht. Bergbahnen Rosshütte & Gschwandtkopflifte – moderne Skilift-Anlagen mit top-präparierten und mehrfach prämierten Skipisten, Nachtskilauf. Golfclub Seefeld-Wildmoos – 18-Loch-Platz unter den Leading Golf Courses Austria. Wildmoossee und Lottensee – zwei aperiodische Seen. Wildsee – beliebter Badesee mit zwei Strandbadanlagen im Naturschutzgebiet: die Anlagen Strandperle und Sonja.        LEUTASCH – Sportlich und naturnah, blühend und weitläufig: So präsentieren sich die 24 Weiler des Leutasch-Hochtals, der Ausgangspunkt des größten Langlaufgebietes in Mitteleuropa. Der Ort vermittelt ursprüngliche Natur, authentisches Leben in den Bergen, bodenständige Tiroler Kultur und ehrliche Gastfreundschaft.    Besonderheiten:    Geisterklamm – sagenumwobener Erlebnissteig entlang der Klamm im Leutaschtal. Wandergebiet Almenparadies Gaistal – beliebtes Mountainbike- und Wandergebiet mit zwölf Almen. Ganghofermuseum – Darstellung des Lebens des bekannten Heimatdichters Ludwig Ganghofer, der traditionsreichen Jagd in Leutasch und der Dorfgeschichte. Weidachsee – idealer Angelsee zum Fliegenfischen. 20 Kapellen und zwei Pfarrkirchen. Erlebniswelt Alpenbad mit großem Schwimm- und Saunaangebot.        MÖSERN-BUCHEN – Ein Geheimtipp für Genießer mit Weitblick: Täglich erklingt die Friedensglocke, die größte freihängende Glocke des Alpenraums, als Symbol für grenzüberschreitende Zusammenarbeit und Frieden im Alpenraum. Von hier aus öffnet sich die Sicht übers Inntal bis zum Horizont, wo die Berge den Himmel berühren. Verschlungene Wege führen vorbei am wildromantischen Möserer See über den Kalvarienberg, der zum Meditieren einlädt.    Besonderheiten:    Friedensglocke – größte freihängende Glocke im gesamten Alpenraum. Kalvarienberg – verbunden mit dem Friedensglocken-Wanderweg und im EU-Atlas der Heiligen Berge Europas angeführtAlbrecht-Dürer-Blick – Panoramablick ins Inntal. Möserer See – einer der wärmsten Badeseen Tirols auf 1.292 Meter. Lottensee (a-periodisch). Historische Zäune – in mühevoller Handarbeit nach alter Tradition errichtete Zäune, sollen zum Denken anregen und dazu „auch mal über den Zaun zu schauen“. Kulinarik – hier findet man Gault Millau Hauben, kleine Hütten, gemütliche Restaurants und ausgewählte Spezialitätenlokale. Waldarena Buchen – regelmäßige Musikveranstaltungen mit Blick auf den Ostgipfel der Mieminger Kette - die Hohe Munde. Natur-Kneipp-Pfad. Bergbauernmuseum und Heimatmuseum.        REITH – Wandern durch lichte Lärchenwälder und sonnige Sommerwiesen oder mit kraftvollem Schritthinauf zum Gipfelsturm: Fernab jeder Hektik findet man hier gemütliche Stuben, freundliche Gastgeber und gelebte Tiroler Herzlichkeit für ungetrübte Erholung. Reith und Ruhe, zwei Begriffe, die zusammengehören.    Besonderheiten:    Kulturwanderweg – zeigt Wissenswertes über die historischen Denkmäler und die Kultur in Reith. Bienenlehrpfad – informiert über die Honigbiene und ihre Behausung. Schlossbachklamm – tiefe Schluchten mit Holzbrücken und Steige am Wasser. Reitherjoch Alm – einstiger Unterschlupf für Hirten, nun eine einladende Einkehr für Wanderer und Skifahrer. Schauräucherei. Reither Moor – Naturschutzgebiet. Karwendelbahn – bringt im Jahr rund 100.000 Gäste von Mittenwald in die Nördliche Karwendelkette. Sunnroanweg – bietet einen unverwechselbaren Blick ins Inntal. Rosenkranzweg – mit 15 Relieftafeln. Golfclub Seefeld Reith – 9-Loch-Platz, auch ohne Clubmitgliedschaft bespielbar.        SCHARNITZ – Einst streng bewachte Grenze, heute das Westtor zum Alpenpark Karwendel: Scharnitz, das Basislager für Wanderer, Mountainbiker, Kletterfreunde, Rafter, Paragleiter – kurz: für alle, die das „Abenteuer Berg“ suchen. Legendär ist der Karwendelmarsch, ein 52 Kilometer langer Volkslauf mitten durch das größte Naturschutzgebiet Mitteleuropas. Sich selbst spüren, Kräfte freisetzen, Grenzen neu definieren: In Scharnitz wird Bewegung zur Stärke.    Besonderheiten:    Tor zum Karwendel – Zugang zum wohl schönsten Naturpark der Ostalpen, dem Naturpark Karwendel. Adlerweg – Weitwanderweg durch die schönsten Regionen Tirols. Wandern und Mountainbiken in drei Tälern Karwendeltal, Hinterautal, Gleirschtal. Porta Claudia – Ruinen der einstigen Sperrfeste an der Grenze zwischen Bayern und Tirol. Isarursprung – zahlreiche Wasseraustrittsstellen, die den Ursprung der Isar bilden. Gleirschklamm – wild-romantischer Wasserzubringer der Isar mit natürlicher Felslandschaft und tosendem Wildbach. Kanustrecke durch die Isarschlucht. Isarradweg – Start des insgesamt 300 Kilometer langen Radweges entlang der Isar. Kneippanlage mit Wasserfallsteig.",
  "author": {
    "@type": "Organization",
    "name": "Tourismusverband Seefeld",
    "url": "https://www.seefeld.com/impressum",
    "logo": {
      "@type": "ImageObject",
      "url": "http://www.seefeld.com/portal/assets/images/environment/logo_xl.svg"
    }
  },
  "contentLocation": [
    {
      "@type": "AdministrativeArea",
      "name": "Seefeld",
      "address": {
        "@type": "PostalAddress",
        "addressCountry": "Austria"
      }
    },
    {
      "@type": "AdministrativeArea",
      "name": "Leutasch",
      "address": {
        "@type": "PostalAddress",
        "addressCountry": "Austria"
      }
    },
    {
      "@type": "AdministrativeArea",
      "name": "Mösern-Buchen",
      "address": {
        "@type": "PostalAddress",
        "addressCountry": "Austria"
      }
    },
    {
      "@type": "AdministrativeArea",
      "name": "Reith",
      "address": {
        "@type": "PostalAddress",
        "addressCountry": "Austria"
      }
    },
    {
      "@type": "AdministrativeArea",
      "name": "Scharnitz",
      "address": {
        "@type": "PostalAddress",
        "addressCountry": "Austria"
      }
    }
  ],
  "contributor": {
    "@type": "Organization",
    "name": "Tourismusverband Seefeld",
    "url": "https://www.seefeld.com/impressum",
    "logo": {
      "@type": "ImageObject",
      "url": "http://www.seefeld.com/portal/assets/images/environment/logo_xl.svg"
    }
  },
  "headline": "Die Orte der Olympiaregion im Überblick",
  "inLanguage": "DE",
  "publisher": {
    "@type": "Organization",
    "name": "Tourismusverband Seefeld",
    "url": "https://www.seefeld.com/impressum",
    "logo": {
      "@type": "ImageObject",
      "url": "http://www.seefeld.com/portal/assets/images/environment/logo_xl.svg"
    }
  }
}
