{
  "@context": "http://schema.org/",
  "@type": "Article",
  "url": "https://www.seefeld.com/presse/texte/familien-urlaub",
  "name": "Familienurlaub",
  "about": {
    "@type": "Thing",
    "name": "Familienurlaub in der Olympiaregion Seefeld",
    "url": "https://www.seefeld.com"
  },
  "articleBody": "ABWECHSLUNGSREICHER URLAUB FÜR DIE GANZE FAMILIE IN DER OLYMPIAREGION SEEFELD.    Die Olympiaregion Seefeld, umgeben vom größten Naturpark der Ostalpen, dem „Naturpark Karwendel“, dem Landschaftsschutzgebiet Wildmoos, dem Wettersteingebirge sowie der Hohen Munde, ermöglicht abwechslungsreichen Familienurlaub in einer beeindruckenden Naturkulisse. Die besondere Lage auf einem nach Süden hin offenen Hochplateau verspricht zudem ausgedehnte Sonnenstunden im Herzen der Alpen und das auf gesundheitsfördernden 1.200 Metern Seehöhe. Ob Wandern, Radfahren, Klettern, Reiten, Golfen oder Schwimmen – in den fünf Orten der Olympiaregion, Seefeld, Leutasch, Mösern/Buchen, Reith und Scharnitz, kommen große und kleine Natur- und Sportliebhaber auf ihre Kosten.    SPANNENDE WANDERWEGE FÜR GROßE UND KLEINE GÄSTE:   In der Sommersaison erschließt sich den Urlaubern auf 650 Kilometern ein beeindruckendes Naturerlebnis mit Panoramablick. Absolut einzigartig im Alpenraum sind das weit verzweigte, gut beschilderte Wegenetz, vom Land Tirol mit dem Bergwege-Gütesiegel ausgezeichnet, sowie das Promenadenwandern. Diese besonders breit angelegten Wanderwege garantieren ein bewusstes Erleben der umliegenden Natur für Groß und Klein. Die besondere Lage auf einem Hochplateau und das leicht kupierte Gelände ermöglichen es den Urlaubsgästen, die alpine Umgebung bequem zu erkunden, ohne zuerst die Berge erklimmen zu müssen.  Familien mit Kinderwagen haben somit die Möglichkeit, neben Mountainbikern und Wanderern die Region mit ihren Besonderheiten zu entdecken, ob mit einer leichten Wanderung oder einem gemütlichen Spaziergang für alle Altersklassen.    SOMMERPROGRAMM „ENTDECKE DIE OLYMPIAREGION SEEFELD“:   Ein Highlight im Sommer 2016 ist das Erlebnisprogramm „Entdecke die Olympiaregion Seefeld – die NATUR wartet auf DICH!“. Unter diesem Motto wird kleinen und großen Urlaubsgästen vom 16. Mai bis zum 16. Oktober ein Wochenprogramm mit 19 täglich wechselnden Themen geboten. Verschiedene Erlebnisse wie „Nature Watch“, eine spannende Entdeckungsreise durch die Karwendelschlucht, die „W.A.L.D.“-Tour oder die Führung „Tierspuren in der Natur“ sind gerade für Kinder eine schöne Möglichkeit, mit der einmaligen Natur in Berührung zu kommen. Die Praxis kommt auch nicht zu kurz: Bei der Führung zum Thema ‚Nordischer Sport‘ können sich Gäste ab 15 Jahren beim Biathlon, im Langlaufstadion und auf der Skiroller-Strecke selbst wie Profis fühlen. Die Teilnahme an dieser Erlebnisreise durch die Region ist für alle Sommergäste mit der Olympiaregion Seefeld Card kostenlos.    DIE DREI THEMENWEGE AUF DEN BRUNSCHKOPF:   Neben zahlreichen Themenwegen bildet das 2015 neu eingeführte Konzept der Themenwege auf den Brunschkopf ein weiteres Sommerhighlight und ermöglicht familienfreundliche und abwechslungsreiche Wanderausflüge. Die drei sternförmig angelegten und am Gipfel des Brunschkopfes zusammentreffenden Themenwege Mental Power Trail, Eiszeitweg und Seefelder Skispur nehmen Wanderer mit auf eine Reise zu sich selbst, entführen sie in längst vergangene Zeitalter und machen die olympische Geschichte der Region Seefeld erlebbar. Gerade die beiden letzten Wege bieten für Kinder didaktisch aufbereitete Elemente und viel Spannendes und Wissenswertes. Auch der Mental-Power-Weg hilft sowohl kleinen als auch großen Urlaubern aus dem hektischen Alltag zu entfliehen und für ein paar Stunden in schönster Natur zu entspannen.    DIE THEMENWEGE DER FÜNF GEMEINDEN:   Daneben bieten die fünf Orte der Region viele abwechslungsreiche Wanderwege, die sich für Familienausflüge eignen: Ausgehend von der Gemeinde Seefeld informiert der Kaiser-Maximilian-Weg auf elf Tafeln, verteilt um den Wildsee, über allerlei Wissenswertes zur einzigartigen Landschaft und Flora und Fauna der Alpenregion. Eine einzigartige Attraktion für Groß und Klein bildet außerdem der Kreuzweg am Pfarrerbichl, welcher aus 14 Stationen besteht und zum Steinkreis führt. 23 Tonnen schwere Findlinge, die in einer bestimmten Sternenkonstellation aufgestellt sind, erinnern an die 12 Apostel.     Das Hochtal Leutasch mit seinen 24 Weilern liegt eingebettet zwischen Karwendel, Wetterstein und Hoher Munde und ist durch das Almenparadies Gaistal und den grenzüberschreitenden Jakobsweg ein Eldorado für Wanderungen in der unberührten Natur Tirols. Die Leutascher Geisterklamm gilt als besonders beliebtes Ausflugsziel für Familien und berichtet über die volkstümliche Sage vom Klammgeist und seinen Kobolden. Der Klammgeistweg ist der längste von drei Wegen durch die Geisterklamm und verläuft abenteuerlich auf einem Steg 800 Meter lang bis zu einer Panoramabrücke. 43 Meter über glasklarem Gebirgswasser windet sich der perfekt gesicherte Steg durch die Felsenge, auf dem es viel Verborgenes zu entdecken gibt.    Mösern/Buchen ist der kleinste Ort der Olympiaregion und ist mit seiner beeindruckenden Südhanglage am Plateau Ausgangspunkt für Wanderungen und Spaziergänge zur größten freihängenden Glocke Tirols, der „Friedensglocke“, die einen herrlichen Panoramablick über das Tiroler Inntal bietet. Zu ihr führt der Friedenswanderweg mit insgesamt sieben Stationen, die Anregungen zur Selbstbesinnung und zum Nachdenken geben sollen. Von Mösern/Buchen, auch genannt das „Schwalbennest Tirols“, führen auch Wege zu zwei Naturphänomenen, den aperiodisch (unregelmäßig) auftretenden Lotten- und Wildmoossee. Auch der Möserer See, der wärmste Badesee Tirols, ist über Mösern/Buchen zu erreichen.    Hoch über dem Inntal bietet Reith mit dem Naturschutzgebiet Latschenhochmoor am Wildsee oder der Reither Spitze auf 2.373 Metern Bergtouren in alpinem Gelände sowie ein abwechslungsreiches Programm an Kultur- und Genusswanderungen für die ganze Familie. Für Kinder werden zudem geführte Ponywanderungen angeboten. Einzigartig ist der Bienenlehrpfad, der Wanderern und Interessierten Einblicke in das geheimnisvolle Leben der Bienen und ihren Verwandten ermöglicht. Das Bienenhotel dient als Unterkunft für Wildbienen, Solitärbienen und Hummeln sowie als Dauermietplatz für Honigbienen, deren Treiben im Bienenstock durch ein Glasfenster beobachtet werden kann.    Das Naturschutzgebiet rund um Scharnitz, das Westtor zum 727 Quadratkilometer umfassenden „Naturpark Karwendel“, dem größten Naturpark der Ostalpen, lädt ein zu Wanderungen, Mountainbike- oder Bergtouren für alle Könner- und Altersstufen. Weitere Highlights sind die Gleirschklamm, die durch eine lebendige Wasser-Fels-Landschaft entlang des glasklaren und türkisblauen Flusslaufs der Isar  führt  sowie der Wasserlehrpfad direkt am Isarursprung.    KLETTERN MIT DER GANZEN FAMILIE:        Kletterer schätzen die abwechslungsreichen Möglichkeiten in der Region, ob Klettersteige, die teils auch für Familien geeignet sind, Klettergärten oder klassische Zustiegen in verschiedenen Schwierigkeitsstufen.    MIT DEN BERGBAHNEN AUF DEN GIPFEL:   Im Sommer stehen den Urlaubern insgesamt drei Bergbahnen zur Verfügung: die Bergbahnen Rosshütte, der Gschwandtkopflift sowie der Hochmooslift in Leutasch. Die zwei Gondeln- und die Standseilbahn der Bergbahnen Rosshütte fahren bis auf 2.064 Meter Höhe und erleichtern den Gästen den Anstieg auf die Gipfel und sind somit gerade für Familien mit kleinen Kindern eine große Hilfe. Das Sommerangebot der Rosshütte ist ebenfalls besonders gut für Familien geeignet. Neben einem großen Kinder-Erlebnisspielplatz zum Thema „Bergbau in Seefeld“ gibt es viele weitere Spielattraktionen, wie die großen Trampoline und das neue Landing Bag im Funpark der Rosshütte. Die Anlage mit einem 15x15 Meter großen Sprungkissen macht Sprünge aus bis zu neun Metern möglich und verspricht jede Menge Spaß für Groß und Klein. Die Springanlage wird während der Sommersaison zudem professionell betreut.    Nach einer Fahrt mit dem Gschwandtkopflift erwartet Urlauber eine faszinierende Aussicht Richtung Inntal, die sie von den Liegestühlen der Sonnenalm aus genießen können. Auch die Fahrt mit dem Hochmooslift in Leutasch eröffnet bereits einen atemberaubenden Ausblick auf die Alpenregion und stellt einen bequemen „Aufstieg“ zur Sommerrodelbahn dar, mit der es mit Spaß und Nervenkitzel schnell wieder bergab geht.      WEITERE FREIZEITANGEBOTE OUT- UND INDOOR:   Auch andere Sportarten kommen im Familienurlaub in der Region Seefeld nicht zu kurz: Gemeinsame Erfolgserlebnisse gibt es beim Golfen, Tennis oder Reiten. Die Golfclubs und Reitanlagen bieten spezielle Trainings und Einzelstunden für Groß und Klein.               Für Abkühlung und Badespaß für die ganze Familie sorgen die zahlreichen Naturbadeseen, wie der Seefelder Wildsee  oder der Möserer See, der zu den wärmsten Badeseen in ganz Tirol zählt. Das Strandbad „Die Strandperle“ direkt am Wildsee, stellt gerade für Kinder ein kleines Badeparadies dar. Hier gibt es einen Kinderspielplatz, ein Kinderbecken, einen beheizten Pool sowie einen Beach-Volleyball-Platz. Für einen kleinen Ausflug in die Mitte des Sees stehen zudem Tret- und Ruderboote bereit.    Ruhige Sonnenstunden können am gegenüberliegenden „Reither Strandbad“ verbracht werden. Für die Schlechtwettertage im Sommer oder als Alternative zu den Seen gibt es ebenfalls Angebote: Mit dem Erlebnisbad Olympia wartet ein Hallenbad mit einer über 630 Quadratmeter großen Badelandschaft auf die ganze Familie. Im Alpenbad Leutasch gibt es zudem viele Kinderspecials für die Kleinsten. In beiden Bädern gibt es Wasserrutschen und schöne Liegewiesen zum Ausruhen und Erholen.    Erholung für müde Wanderbeine gibt es außerdem in den herrlich erfrischenden fünf Kneippanlagen, die sich hervorragend dafür eignen, um sich auszuruhen und Kraft für viele weitere Erlebnisse zu tanken.    Für gemütliche Familienabende sorgt das 3D Kino Cinepoint Seefeld des Olympia Sport- und Kongresszentrums mit seinem täglich wechselnden Kinoprogramm.    Und wie jedes Jahr offeriert die Region auch in diesem Sommer ein liebevoll ausgearbeitetes Kinderprogramm mit Kinderermäßigungen und interessanten Package-Angeboten.",
  "author": {
    "@type": "Organization",
    "name": "Tourismusverband Seefeld",
    "url": "https://www.seefeld.com/impressum",
    "logo": {
      "@type": "ImageObject",
      "url": "http://www.seefeld.com/portal/assets/images/environment/logo_xl.svg"
    }
  },
  "contentLocation": [
    {
      "@type": "AdministrativeArea",
      "name": "Seefeld",
      "address": {
        "@type": "PostalAddress",
        "addressCountry": "Austria"
      }
    },
    {
      "@type": "AdministrativeArea",
      "name": "Leutasch",
      "address": {
        "@type": "PostalAddress",
        "addressCountry": "Austria"
      }
    },
    {
      "@type": "AdministrativeArea",
      "name": "Mösern-Buchen",
      "address": {
        "@type": "PostalAddress",
        "addressCountry": "Austria"
      }
    },
    {
      "@type": "AdministrativeArea",
      "name": "Reith",
      "address": {
        "@type": "PostalAddress",
        "addressCountry": "Austria"
      }
    },
    {
      "@type": "AdministrativeArea",
      "name": "Scharnitz",
      "address": {
        "@type": "PostalAddress",
        "addressCountry": "Austria"
      }
    }
  ],
  "contributor": {
    "@type": "Organization",
    "name": "Tourismusverband Seefeld",
    "url": "https://www.seefeld.com/impressum",
    "logo": {
      "@type": "ImageObject",
      "url": "http://www.seefeld.com/portal/assets/images/environment/logo_xl.svg"
    }
  },
  "headline": "Familienurlaub",
  "inLanguage": "DE",
  "publisher": {
    "@type": "Organization",
    "name": "Tourismusverband Seefeld",
    "url": "https://www.seefeld.com/impressum",
    "logo": {
      "@type": "ImageObject",
      "url": "http://www.seefeld.com/portal/assets/images/environment/logo_xl.svg"
    }
  }
}
