{
  "@context": "http://schema.org",
  "@type": [
    "TouristAttraction"
  ],
  "name": "Leutascher Geisterklamm",
  "geo": {
    "@type": "GeoCoordinates",
    "latitude": "47.4274371938266",
    "longitude": "11.2458921829834"
  },
  "description": "Leutascher Geisterklamm – Im Reich des Klammgeistes\nHöllenwasser und Geistergumpen, Hexenkessel und Teufelswasser, eine Erlebniswelt aus Wasser und Stein. Willkommen im Reich des Klammgeistes\nund seiner Kobolde! Der Weg durch die Leutascher Geisterklamm konnte im August 2005 nach zweijähriger Bauzeit fertig gestellt werden und ist\nkostenlos begehbar. Die imposante Schlucht wird über einen spektakulären Stahlsteg, hoch über der reißenden Leutascher Ache, die in Mittenwald in die Isar mündet, durchquert und bildet so eine Brücke zwischen Deutschland und Österreich. Schon bald spüren wir eine fremde und geheimnisvolle Wirklichkeit. Es ist das Reich des Klammgeistes, der tief unten in seinem tosenden Schloss aus sprudelnden Wirbeln, aus rauschenden Kaskaden und bizarren Felswänden zu den staunenden Menschen spricht. Ein kühner Steig lässt uns in die bis zu 75 m tiefe Behausung des Klammgeistes blicken. Entlang dreier Wege können Sie das Reich des Klammgeistes erleben: Klammgeistweg, 3000 m Länge: Der Klammgeistweg steigt vom Parkplatz im Leutascher Ortsteil Schanz bzw. vom alten Zollamt Leutasch aus nach 600 m in die Klamm hinein und verläuft auf einem kühnen, 800 m langen Steg bis zur Panoramabrücke. Von dort kehrt er auf einem Forstweg zum Parkplatz zurück. An den Haltepunkten mit Schautafeln erzählt Ihnen der Klammgeist allerlei Geheimnisvolles aus seinem Reich. Gehdauer: ca. 1 ½ Stunden Koboldpfad, 1900 m Länge: Der Koboldpfad führt vom Klammkiosk in Mittenwald über den Gletscherschliff in die Leutaschklamm hinein und trifft an der Panoramabrücke auf den Klammgeistweg. Der Rückweg führt durch die nordseitigen Klammhänge hinab zum Ausgangspunkt. Entlang dieses Pfades berichten Ihnen die Kobolde von den Gletschern und Gesteinen in Zusammenhang mit der Leutaschklamm. Gehdauer: ca. 1 Stunde. Wasserfallsteig, 500 m Länge: Von einer Brücke am Ortseingang von Mittenwald aus erreicht man nach einem ca. 500 m langen Fußweg die Klamm.\nEin nur drei Meter über dem Wasser erbauter Steig führt zu dem gewaltigen 23 m hohen Wasserfall. Eintritt: € 2,- Erwachsene, € 1,- Kinder. Parkplätze sind am Ortseingang von Mittenwald vorhanden. Wichtiger Hinweis: Der enge Klammsteg ist leider nicht für Kinderwägen und Hunde geeignet. Fahrräder dürfen Sie auf keinem Abschnitt der Geisterklammwege zwischen Leutascher Parkplatz und Mittenwalder Klammkiosk verwenden. Wir bitten im Sinne eines genussvollen Klammerlebens um die Einhaltung dieser Gebote. Aktuelle Folder über die Geisterklamm sind kostenlos in jedem Informationsbüro der Olympiaregion Seefeld und auf www.seefeld.com als Download erhältlich.",
  "image": [
    {
      "@type": "ImageObject",
      "url": "http://resc.deskline.net/images/SEE/1/91b723fc-e030-4209-9f65-0df12782e379/99/image.jpg",
      "caption": "Geisterklamm"
    },
    {
      "@type": "ImageObject",
      "url": "http://resc.deskline.net/images/SEE/1/45888fba-2a2b-43a4-adc3-89e3316b28af/99/image.jpg",
      "caption": "Geisterklamm1"
    }
  ]
}