{
  "@context": "http://schema.org",
  "@type": [
    "TouristAttraction"
  ],
  "name": "Wandern auf den Promenaden der Olympiaregion Seefeld",
  "geo": {
    "@type": "GeoCoordinates",
    "latitude": "0",
    "longitude": "0"
  },
  "description": "Im Frühsommer 2015 fand die Eröffnung dreier sternförmig am Gipfel des Brunschkopfes zusammentreffender Wege statt. Ausgangspunkte für die Wege sind die Orte Seefeld, Leutasch und Mösern, die jeweils mit einem speziellen Thema inszeniert werden. Diese Wege sind so konzipiert, dass sie die zeitliche und touristische Entwicklung der Region widerspiegeln und ein verbindendes Element zum Thema Nordic Lifestyle sowie zur mentalen Komponente bieten, welche ein wesentlicher Faktor bei jeder sportlichen Betätigung und der Bewältigung alltäglicher Aufgaben ist.\n\nDie Seefelder Skispur hat die kulturelle und geschichtliche Entwicklung des Skisports zum Inhalt. Es werden dem Besucher Ereignis-Stationen\nbeginnend beim Seekirchl/Sprungstadion mit Informationen, wie z.B. historischen Bildern und Schaustücken (alte Ski, Startnummern, Symbole)\nbzw. Bewegungsstationen zu Langlauf, Skispringen und Skifahren geboten.\n\nDer Eiszeit-Weg in Mösern stellt die landschaftliche Ausformung des Seefelder Hochplateaus durch Gletscher der letzten Eiszeiten an den bereits mit Panoramatafeln ausgestatteten Aussichtspunkten dar. 10 Stationen beginnend beim Möserer See zu den Schwerpunkten Gletscherwasser und Kaskaden, Gletscherstrom, Gletscherwandel und Gletscherschliff, u.a. bieten Informationen, aber auch die Möglichkeit der aktiven Betätigung, die mit didaktisch aufbereiteten Elementen, wie Kaskadenspiel, Steinpresse oder Gletscherdruck aufgewertet wird. \n\nDer Mental-Power-Trail ausgehend von Leutasch-Weidach ist der längste Aufstiegsweg und entspricht dem Trend unserer Zeit in Bezug auf Suche nach Ruhe, Entschleunigung des Alltags, Kraft tanken und das Finden der eigenen Mitte. \n\nIhren Endpunkt finden die Wege am atemberaubenden Gipfel des Brunschkopfes, welcher gleichsam Ausblicke auf alle Regionsorte bietet und als\nder zentrale Panoramapunkt der Olympiaregion Seefeld gilt. Hervorzuheben ist, dass die Wanderer durch die Stationen geleitet werden und sowohl\naktiv als auch informativ die Wege erleben können. Als Urlauber erleben Sie die positive Wirkung kraftvoller Umgebung sowie einzigartiger Plätze\ninmitten traumhafter Natur bei einem 360-Grad- Blick in die Olympiaregion Seefeld und auf ihre umliegenden Bergketten. Detaillierte Karten bzw.\nBeschreibungen erhalten Sie in jedem Informationsbüro der Olympiaregion Seefeld.",
  "image": [
    {
      "@type": "ImageObject",
      "url": "http://resc.deskline.net/images/SEE/1/524fd7c6-8e50-4ddd-8b11-6d6bfd7cafd7/99/image.jpeg",
      "caption": "wandern"
    }
  ]
}