{
  "@context": "http://schema.org",
  "@type": [
    "CivicStructure"
  ],
  "name": "Bussystem - BUS FAHREN LOHNT SICH",
  "geo": {
    "@type": "GeoCoordinates",
    "latitude": "0",
    "longitude": "0"
  },
  "address": {
    "@type": "PostalAddress",
    "name": "Olympiaregion Seefeld",
    "streetAddress": "Heilbadstr. 827",
    "addressLocality": "Seefeld ",
    "postalCode": "6100",
    "addressCountry": "AT",
    "telephone": "(0043) 050 8800",
    "faxNumber": "(0043) 050 880851",
    "email": "region@seefeld.com",
    "url": "http://www.seefeld.com"
  },
  "description": "Alle in der Olympiaregion Seefeld verkehrenden Linienbusse können mit aufgebuchtem Regionsbusticket für € 12,- zwischen den Orten Seefeld, Leutasch, Mösern/Buchen, Reith und Scharnitz für die gesamte Dauer des Urlaubsaufenthaltes benutzt werden. Darüber hinaus gelten die Tarife des Verkehrsverbundes Tirol (VVT).\nDas Ticket ist in allen Informationsbüros sowie bei zahlreichen Vermietern der Olympiaregion Seefeld (nicht in den Bussen) aufbuchbar. Kinder bis zum vollendeten 15. Lebensjahr mit Olympiaregion Seefeld Card sowie Alpinskifahrer von und zu den Skigebieten mit gültigem Skipass werden kostenlos befördert. Loipentickets inkludieren im Gültigskeitszeitraum die Benützung des Regionsbussystems ebenso!\nFür Gäste, die mit der Bahn anreisen, wird - nach Vorlage der Reservierungsbestätigung eines Vermietungsbetriebes in der Olympiaregion Seefeld - eine kostenlose Beförderung auf österreichischem Staatsgebiet zu der dem Urlaubsquartier nächstgelegenen Bushaltestelle angeboten. Bei der Abreise zählt auch die Vorlage der Gästekarte.\nHunde können nach den geltenden Beförderungsbestimmungen des benützten Verkehrsunternehmens kostenlos mitgenommen werden, es besteht Leinen- und Maulkorbpflicht.\nDetaillierte Busfahrpläne liegen in allen Informationsbüros kostenlos auf. Gebührenfrei für alle in der Olympiaregion Seefeld nächtigenden Gäste: Seefelder Ski- und Shuttlebus (innerhalb Seefelds). Gebührenpflichtig: Wildmoosbus (Seefeld - Wildmoosalm) sowie die Strecken Leutasch - Mittenwald (und retour), Scharnitz - Mittenwald (und retour), Mösern/Buchen - Telfs (und retour).\n",
  "url": [
    "http://www.seefeld.com/de/service/downloads"
  ]
}