{
  "@context": "http://schema.org",
  "@type": [
    "Church",
    "CatholicChurch"
  ],
  "name": "Pfarrkirche Maria Hilf",
  "geo": {
    "@type": "GeoCoordinates",
    "latitude": "47.3886549286079",
    "longitude": "11.2639018893242"
  },
  "address": {
    "@type": "PostalAddress",
    "name": "Katholisches Pfarramt",
    "streetAddress": "Porta-Claudia-Str. 7",
    "addressLocality": "Scharnitz",
    "postalCode": "6108",
    "addressCountry": "AT",
    "telephone": "(0043) 5213 5217"
  },
  "description": "Pfarrkirche Maria Hilf\nSchon vor der Erbauung der Porta Claudia errichteten die Scharnitzer zu Ehren Unserer Lieben Frau eine Kapelle aus Dankbarkeit für bgewendete\nKriegsgefahr. Im Jahre 1650 erhielt diese Kapelle einen Altar, dessen Maria-Hilf-Bild ein Geschenk von Ferdinand Karl, dem Sohn der Erzherzogin\nClaudia, war. Von der kirchlichen Behörde wurde gleichzeitig die Erlaubnis erteilt, in dieser Kapelle Gottesdienst zu feiern. Die Seelsorge oblag den Augustinermönchen des Klosters Seefeld. 1705 wurde in der Festung eine eigene Kapelle zu Ehren des Hl. Josef gebaut und ein Kaplan ngestellt. So wurde die Ortsseelsorge eingestellt, die Scharnitzer besuchten den Militärgottesdienst. Dies aber behagte den Einwohnern nicht lange. Die Gemeinde traf mit der Pfarre Mittenwald ein Übereinkommen, demzufolge ein Priester aus Mittenwald (gegen Entgelt von 160 Gulden) in der Dorfkapelle Gottesdienst zu halten hatte. 1786 wurde eine eigene Kaplanei errichtet. Als erster Priester wirkte der Kapuziner P. Pelagius Steinhauser. Er erbaute ein Pfarrhaus und mit Hilfe der Robot leistenden Bevölkerung auch eine neue Kirche, die 1792 eingeweiht wurde.\nWährend des Befreiungskampfes 1809 ging diese Kirche in Flammen auf. Der Ölberg-Christus blieb inmitten der Flammen unversehrt und nach\nBeendigung der Kirchenrenovierung an der vordersten, rechten Säule aufgestellt. Ein neues Gotteshaus entstand im gotischen Stil; ein Großbrand\nzerstörte 1892 auch diese Kirche. Unter Pfarrer Joh. Natter wurde eine neue, vergrößerte Kirche erbaut. Pfarrer H. Gottinger unterzog die gesamte Pfarrkirche 1954 einer gründlichen Renovierung. Das neue Altarbild (Schutzmantelmadonna mit den Geheimnissen des Rosenkranzes) schuf Prof. Max Spielmann, ebenso die Kreuzwegstationen in den Kirchenfenstern. Die Darstellung der 12 Apostel stammt von der Künstlerin Ilse Glaninger-Halhuber aus Innsbruck. Nunmehr wird unter Pfarrer J. Singer seit dem Jahr 1981 die Renovierung fortgesetzt. 1981 wurde das Kriegerdenkmal neu gestaltet und mit der Auflassung des alten Friedhofes begonnen. 1982 wurde die Südwest-Seite der Kirche umgebaut und eine neue Einfriedung des Kirchenareals vorgenommen. 1983 wurde das Hauptschiff mit Schindeln eingedeckt. 1984 restliche Eindeckung des Daches mit Schindeln und eine völlige Neugestaltung der Fassade. Während der Sommermonate 1985 war die Kirche geschlossen.\nDie Hl. Messen wurden im Gemeindesaal oder beim Musikpavillon abgehalten. In dieser Zeit wurde die Generalsanierung des Innenraumes\nvorgenommen. Den geglückten Abschluss dieser Arbeiten feierte die Kirchengemeinde Scharnitz unter Bischof R. Stecher am 20.4.1986 mit einer\nwürdigen Weihe des renovierten Gotteshauses.",
  "image": [
    {
      "@type": "ImageObject",
      "url": "http://resc.deskline.net/images/SEE/1/8f13aad4-5e0f-41a9-953e-f5aafa2fc960/99/image.jpg",
      "caption": "Pfarrkirche Maria Hilf"
    }
  ]
}