{
  "@context": "http://schema.org",
  "@type": [
    "TouristAttraction"
  ],
  "name": "Porta Claudia",
  "geo": {
    "@type": "GeoCoordinates",
    "latitude": "47.3961559344196",
    "longitude": "11.2651169300079"
  },
  "address": {
    "@type": "PostalAddress",
    "name": "Informationsbüro Scharnitz",
    "streetAddress": "Innsbrucker Str. 282",
    "addressLocality": "Scharnitz",
    "postalCode": "6108",
    "addressCountry": "AT",
    "telephone": "+4350880540 ",
    "faxNumber": "+4350880541",
    "email": "info.scharnitz@seefeld.com",
    "url": "http://www.seefeld.com"
  },
  "description": [
    " ",
    "BITTE BEACHTEN, AUFGRUND DER BAUSTELLE IM MOMENT NICHT BEGEHBAR!\n\nENTSTEHUNG DER PORTA CLAUDIA\nWährend des 30jährigen Krieges (1618 – 1648) erwirkte die Innsbrucker Regierung die Erlaubnis, auf dem Grund und Boden des Hochstiftes Freising in der Talenge von Scharnitz eine Befestigungsanlage zu errichten. Sie wurde 1632 – 1634 erbaut. Anlässlich der feierlichen Einweihung der gewaltigen Talsperre erhielt diese den Namen der persönlich anwesenden Landesfürstin Claudia von Medici.\nGleichzeitig wurde auch in der Leutasch am Ende des Tales die so genannte „Schanz“ als Grenzbefestigung angelegt. Die Porta Claudia wurde im Dreißigjährigen Krieg nicht angegriffen, dennoch ließ man sie um 1670 nach den Plänen von Christoph Gumpp weiter ausbauen.\nIm Zuge des „Boarischen Rummels“ 1703 gelang es dem Kurfürsten Max Emanuel II. überfallsartig die Porta Claudia zu besetzen. Als die bayrische Besatzung das Pulvermagazin sprengte, hatte dies große Zerstörungen zur Folge, die jedoch bald danach wieder behoben wurden. Als Goethe auf seiner Italienreise 1786 hier vorbeikam, notierte er: “Bei Scharnitz kommt man ins Tirol. Die Grenze ist mit einem Wall geschlossen, der das Tal verriegelt und sich an die Berge anschließt. Es sieht gut aus. Auf der einen Seite ist der Felsen befestigt, an der anderen steigt er senkrecht in die Höhe“. Während der Napoleonischen Kriege rückte 1805 der französische Marschall Ney von\nMittenwald kommend mit einer 13.000 Mann starken Truppe gegen die „Schanzen“ in der Leutasch und gegen die Porta Claudia vor. Diese war mit 12 Kanonen bestückt und wurde von nur 700 Mann Linientruppen verteidigt. Zunächst konnten alle Angriffe abgewehrt werden. Jede  Übergabeaufforderung wurde vom Festungskommandanten abgelehnt. Erst als es den Franzosen unter der Führung ortskundiger bayrischer Förster gelang, die Festung zu umgehen, war das Schicksal der Porta Claudia besiegelt. Die österreichische Besatzung geriet in Gefangenschaft, die Franzosen hatten 1800 Tote und Verwundete zu beklagen. 1809 war die Festung abwechselnd in Händen der Tiroler, Franzosen und Bayern. Als Tirol zu Bayern kam, wurde sie mit gewaltigen Sprengstoffmengen, die mehr als 12.000 Gulden verschlangen, weitgehend geschleift. Trotzdem sind von der ehemaligen ausgedehnten Wehranlage zu beiden Seiten der Isar nördlich von Scharnitz noch immer einige bis zu 6 m hohe Steinmauerreste erhalten geblieben. In der ehemaligen Kaserne der Porta Claudia war bis 1957 das Zollamt untergebracht. Auch beachtliche Reste der „Leutascher Schanz“ sind heute noch zu sehen. Die Festungswerke bestanden aus einer Hauptfestung und den Vorwerken. In der Hauptfestung war neben den Kasernen (Soldatenunterkünfte) auch eine Kapelle. Zu den Vorwerken gehörten der Kavalier, auf dem eine Kanone stand, das Pulvermagazin, die Teufelsküche und die Wasserstube, von der man das Wasser der Isar in den Graben leiten konnte. Die 6 m hohen Mauern mit ihren Schießscharten, die zum Teil schon zerfallenen und überwucherten Vorwerke, die großen Gewölbe (Unterstände für Soldaten und Pferde), der Wassergraben, die Wälle und dergleichen lassen heute noch die Mächtigkeit dieser Festung erkennen. Ein Holzschnitzwerk in Oberammergau, ein Gemälde mit den Ereignissen aus dem Jahr 1805 im Mittenwalder Rathaus und ein Kupferstich im Landesmuseum Ferdinandeum in Innsbruck bieten zeitgenössische Darstellungen der Porta Claudia."
  ],
  "image": [
    {
      "@type": "ImageObject",
      "url": "http://resc.deskline.net/images/SEE/1/4b947827-96f3-42e0-b1e8-ebd08316eda2/99/image.jpg",
      "caption": "Porta Claudia"
    }
  ],
  "url": [
    "http://www.seefeld.com"
  ]
}