{
  "@context": "http://schema.org",
  "@type": [
    "Church",
    "CatholicChurch"
  ],
  "name": "Pfarrkirche St. Nikolaus",
  "geo": {
    "@type": "GeoCoordinates",
    "latitude": "47.2981115865043",
    "longitude": "11.2046702645569"
  },
  "address": {
    "@type": "PostalAddress",
    "name": "Pfarrkirche St. Nikolaus",
    "streetAddress": "Römerstraße 34",
    "addressLocality": "Reith bei Seefeld",
    "postalCode": "6103",
    "addressCountry": "AT"
  },
  "description": [
    " ",
    "\"Friedrich, von Gnaden Gottes Bischof von Brixen, grüßt alle Gläubigen in Ihm, der das Heil aller ist!\" So beginnt ein im Jahr 1391 datierter Ablaßbrief für die Urpfarre Axams und ihre Filialkirchen, darunter auch jene von Reith, die erste urkundliche Erwähnung unseres Gotteshauses. Die Kirche von Reith ist aber sicherlich, wenn auch nicht in ihrer heutigen Gestalt, viel älter. Denn schon im Jahre 1157 beginnen die bayrischen Klöster Wessobrunn und Benediktbeuren mit der Rodung der, wie die Urkunden besagen, \"unwegsamen Einöde des Scharnitztales\" zwischen Leithen und Seefeld, also auf dem Gelände des heutigen Dorfes Reith, das ihnen von den bayrischen Grafen von Andechs geschenkt worden war. Es ist anzunehmen, dass die Mönche ihrer, von vielerlei Gefahren bedrohter Neusiedlung inmitten des Scharnitzwaldes auch einen kirchlichen Mittelpunkt in Form einer aus Holz erbauten Kapelle gegeben haben. Sie weihten sie St. Nikolaus. Kirchlich unterstand Reith noch lange Zeit der Urpfarre Axams, von wo aus die Seelsorge auch ausgeübt wurde. 1751 wurde Reith zur selbstständigen Pfarre erhoben. Es erhielt einen eigenen Seelsorger. Bisher war es von Zirl aus mitbetreut worden. 1832 - 1835 erfolgte der Neubau von Langhaus und Turm der Kirche unter Einbeziehung des spätgotischen Mauerwerkes. Damit bekam sie die heutigen Maße und Formen. 1892 legte ein furchtbarer Brand fast ganz Reith in Schutt und Asche, auch die Kirche und das Pfarrhaus. Beim Neubau wurde das Kirchenschiff um einige Meter erhöht. Wohltäter stifteten den Altar aus Marmor und das Mosaik im Presbyterium, mit Szenen aus dem Leben des hl. Nikolaus, dem Patron der Kirche. 1895 konnte nach Erstellung des Rohbaues die Weihe der Kirche erfolgen. In den letzten Kriegsmonaten des Jahres 1945 wurde Reith sechsmal durch Bombenangriffen schwer getroffen, wobei auch die Kirche in Mitleidenschaft gezogen wurde. Die dem Portal vorgebaute Kriegergedächtniskapelle, die Orgel, die Kirchenfenster und die Kirchentür wurden vollständig zerstört, die Innenmalereien erheblich beschädigt. 1950 konnte der Wiederaufbau im Wesentlichen abgeschlossen werden. 1989-1990 wurde das Kircheninnere umfassend renoviert.\n"
  ],
  "image": [
    {
      "@type": "ImageObject",
      "url": "http://resc.deskline.net/images/SEE/1/56705764-4319-4b20-8e4a-dd758d62e8e6/99/image.jpg",
      "caption": "Pfarrkirche "
    }
  ]
}