{
  "@context": "http://schema.org",
  "@type": [
    "TouristAttraction"
  ],
  "name": "Adlerweg",
  "geo": {
    "@type": "GeoCoordinates",
    "latitude": "0",
    "longitude": "0"
  },
  "description": "Geh´ wo der Adler fliegt!\nDer Adlerweg - Tirols Weitwanderweg und seine Etappen in der Olympiaregion Seefeld \nDer Adler ist kühn und der Adlerweg hat es in sich. In der hochalpinen Bergwelt, nah unterm Himmel, verläuft er von Osten nach Westen durch ganz Tirol. Der Wegverlauf gleicht der Silhouette eines Adlers, der mit weit ausgebreiteten Schwingen in den Lüften schwebt. Alpine Erfahrung, Trittsicherheit und Schwindelfreiheit sind die Voraussetzung bei vielen Etappen, um die Herausforderung annehmen zu können: 320 Wanderkilometer zwischen Kaisergebirge und Arlberg, 24 Tages-Etappen von leicht bis schwierig, von sanft bis zackig, von beschwingt bis extrem kraftraubend. 23.000 Höhenmeter bergauf, 20.000 Höhenmeter bergab. Der Osttiroler Adlerweg ist kürzer, aber ebenso grandios und fordernd: neun Etappen zwischen Venediger und Großglockner, 93 Kilometer Länge, ca. 8.000 Höhenmeter bergauf und fast ebenso viele bergab. Unzählige Schritte, hunderte Gipfel, tausende herrliche Aussichten!. Folgende Aderwegetappen befinden sich in der Olympiaregion Seefeld:\n\n- Etappe 10: „Falkenhütte - Karwendelhaus“  \n  Informationen und Details auf: www.tirol.at/adlerweg\n- Etappe 11: „Karwendelhaus - Hallerangerhaus/-alm“\n  Informationen und Details auf: www.tirol.at/adlerweg\n- Etappe 15: „Solsteinhaus - Leutasch/Ahrn“ \n  Informationen und Details auf: www.tirol.at/adlerweg\n- Etappe 16: „Leutasch/Ahrn - Ehrwald“\n  Informationen und Details auf: www.tirol.at/adlerweg\n\nJede Etappe ist in Form eines „Factsheets“ umfassend ausgearbeitet und beschrieben, diese stehen samt GPS-Tracks zum kostenlosen Download unter www.tirol.at/adlerweg zur Verfügung. Alle allgemeinen Infos zum Adlerweg finden Sie ebenfalls unter der genannten Website, weiters stehen auch Broschüren zum Adlerweg in allen Informationsbüros der Olympiaregion Seefeld zur Verfügung.",
  "image": [
    {
      "@type": "ImageObject",
      "url": "http://resc.deskline.net/images/SEE/1/3d17b37c-8ca0-4dbe-8f9c-b8c05cf7c62a/99/image.jpg",
      "caption": "Adlerweg"
    }
  ]
}